{
  "fileName": "juportal.be_BE_GHCC_2005_ARR.177_NL.json",
  "ecli": "ECLI:BE:GHCC:2005:ARR.177",
  "url": "https://juportal.be/content/ECLI:BE:GHCC:2005:ARR.177/NL",
  "source": "juportal.be",
  "metaLanguage": "NL",
  "jurisdiction": "BE",
  "courtEcliCode": "GHCC",
  "decisionTypeEcliCode": "ARR",
  "decisionDate": "2005-12-07",
  "ecliAlias": [
    "ECLI:BE:GHCC:2005:ARR.20051207.12"
  ],
  "rolNumber": "177/2005",
  "case": null,
  "chamber": null,
  "fieldOfLaw": "Constitutioneel recht",
  "versions": [],
  "opinionPublicAttorney": null,
  "notices": [
    {
      "noticeId": "1",
      "summary": "UTU-thesaurus:",
      "keywordsCassation": [],
      "keywordsUtu": [
        "PUBLIEK EN ADMINISTRATIEF RECHT - GRONDWETTELIJK HOF - Vernietigingsbevoegdheid (Grondwettelijk Hof)"
      ],
      "keywordsFree": "Beroepen tot vernietiging van artikel 49 van de programmawet van 9 juli 2004 (stuiting van de verjaring inzake inkomstenbelastingen) ingesteld door P. Frisee en anderen.",
      "legalBasis": []
    }
  ],
  "fullText": "Rolnummers 3077, 3115, 3248, 3283, 3286, 3336, 3338 en 3361 Arrest nr. 177/2005 van 7 december 2005 In zake : de beroepen tot vernietiging van artikel 49 van de programmawet van 9 juli 2004 (stuiting van de verjaring inzake inkomstenbelastingen), ingesteld door P. Frisee en anderen. Het Arbitragehof, samengesteld uit de voorzitters M. Melchior en A. Arts, en de rechters P. Martens, R. Henneuse, E. De Groot, L. Lavrysen, A. Alen, J.-P. Moerman, E. Derycke en J. Spreutels, bijgestaan door de griffier P.-Y. Dutilleux, onder voorzitterschap van voorzitter M. Melchior, wijst na beraad het volgende arrest : 2 I. Onderwerp van de beroepen en rechtspleging a. Bij verzoekschrift dat aan het Hof is toegezonden bij op 6 september 2004 ter post aangetekende brief en ter griffie is ingekomen op 7 september 2004, hebben P. Frisee en C. Vermandele, wonende te 7500 Doornik, Quai Vifquin 34, beroep tot vernietiging ingesteld van artikel 49 van de programmawet van 9 juli 2004 (verjaringsstuitende akte inzake inkomstenbelastingen), bekendgemaakt in het Belgisch Staatsblad van 15 juli 2004, tweede uitgave. b. Bij verzoekschrift dat aan het Hof is toegezonden bij op 3 november 2004 ter post aangetekende brief en ter griffie is ingekomen op 4 november 2004, is beroep tot vernietiging ingesteld van artikel 49 van dezelfde programmawet door de n.v. Organisation de promotion touristique et immobilière, met maatschappelijke zetel te 1325 Bonlez, Chemin du Fort des Voiles 1, en de n.v. Industerre, met maatschappelijke zetel op hetzelfde adres. c. Bij verzoekschriften die aan het Hof zijn toegezonden bij op 22 en 28 december 2004, 4, 14 en 17 januari 2005 ter post aangetekende brieven en ter griffie zijn ingekomen op 23 en 29 december 2004, 5, 17 en 19 januari 2005, is beroep tot vernietiging ingesteld van artikel 49 van dezelfde programmawet door respectievelijk : - J.-P. Courau, die keuze van woonplaats doet te 1932 Sint-Stevens-Woluwe, Woluwedal 20; - J. Libert en H. Remy, wonende te 1190 Brussel, Laroussesquare 14, en D. Ralet, wonende te 1070 Brussel, Poincarélaan 66; - de n.v. Omega Solutions, met maatschappelijke zetel te 2800 Mechelen, Generaal de Wittelaan 19; - de n.v. Axa Bank Belgium, met maatschappelijke zetel te 2600 Antwerpen, Grote Steenweg 214; - de vennootschap naar Indisch recht Bank of Baroda, met kantoren te 1040 Brussel, Wetstraat 28; - de n.v. Walibi, met maatschappelijke zetel te 1300 Waver, rue Joseph Deschamps 9, de n.v. Elkaur International, met maatschappelijke zetel te 1180 Brussel, Brugmannlaan 384, en de heer en mevrouw M. Evangelisti, die keuze van woonplaats doen te 1050 Brussel, Bolwerksquare 1A. Die zaken, ingeschreven onder de nummers 3077, 3115, 3248, 3283, 3286, 3336, 3338 en 3361 van de rol van het Hof, werden samengevoegd. Memories zijn ingediend door : - de b.v.b.a. Belpark, waarvan de maatschappelijke zetel is gevestigd te 8902 Ieper, Meenseweg 497; 3 - de v.z.w. A.I.B. Vinçotte (Belgium), waarvan de maatschappelijke zetel is gevestigd te 1030 Brussel, Auguste Reyerslaan 80; - de n.v. Encomo, waarvan de maatschappelijke zetel is gevestigd te 7700 Moeskroen, Plavitoutstraat 170; - de n.v. Vanden Avenne–Ooigem en de n.v. Vanden Avenne Vrieshuis, waarvan de maatschappelijke zetel is gevestigd te 8710 Wielsbeke-Ooigem, Oostrozebeekstraat 160; - de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, waarvan de maatschappelijke zetel is gevestigd te 9800 Deinze, Dentergemstraat 38; - de n.v. IBC Vastgoed, waarvan de maatschappelijke zetel is gevestigd te 1930 Zaventem, Belgicastraat 11, en de n.v. De Coene Construct, waarvan de maatschappelijke zetel is gevestigd te 8500 Kortrijk, President Kennedypark 15, en Mr. C. Van Buggenhout, in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien de n.v. Entreprise générale de travaux Ulysse Couset), waarvan de maatschappelijke zetel is gevestigd te 6767 Dampicourt, rue du 8 Septembre 72; - de n.v. Coplac, waarvan de maatschappelijke zetel is gevestigd te 9320 Aalst (Erembodegem), Industriezone Zuid III, Industrielaan 18; - C. Clauw, wonende te 8790 Waregem, Galgewegel 26; - de n.v. Ter Lembeek International, waarvan de maatschappelijke zetel is gevestigd te 8710 Wielsbeke, Rijksweg 442; - G. Cliquet en A. Nitzpon, samenwonende te 1050 Brussel, Louizalaan 335/3; - de Ministerraad. De verzoekende partijen hebben memories van antwoord ingediend; de tussenkomende partijen en de Ministerraad hebben ook memories van wederantwoord ingediend. Op de openbare terechtzitting van 14 september 2005 : - zijn verschenen : . Mr. S. Bertouille, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3077; . Mr. P. Wouters, advocaat bij het Hof van Cassatie, voor de verzoekende partij in de zaak nr. 3336; . Mr. O. Neirynck loco Mr. J. Malherbe en Mr. N. Cahen, advocaten bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3283; . Mr E. Cusas, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3115; 4 . Mr. A. Claes, advocaat bij de balie te Brussel, voor de verzoekende partij in de zaak nr. 3286 en voor de v.z.w. A.I.B. Vinçotte (Belgium), de n.v. Coplac, de n.v. IBC Vastgoed en anderen, de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, de n.v. Vanden Avenne–Ooigem, de n.v. Vanden Avenne Vrieshuis en de n.v. Encomo, en tevens loco Mr. M. Marlière, advocaat bij de balie te Brussel, voor de v.z.w. A.I.B. Vinçotte (Belgium); . Mr. H. Van den Keybus loco Mr. R. Tournicourt, advocaten bij de balie te Brussel, voor de n.v. Ter Lembeek International; . Mr. C. T'Sjoen loco Mr. L. van Deuren en Mr. M. Baltus, advocaten bij de balie te Brussel, voor G. Cliquet et A. Nitzpon; . Mr. O. Bertin, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3361, en voor de b.v.b.a. Belpark; . Mr. J. Van Steenwinckel, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaken nrs. 3248 en 3338; . B. Druart en G. Dekelver, auditeurs-generaal van Financiën, voor de Ministerraad; - hebben de rechters-verslaggevers R. Henneuse en E. Derycke verslag uitgebracht; - zijn de voornoemde partijen gehoord; - zijn de zaken in beraad genomen. De bepalingen van de bijzondere wet van 6 januari 1989 op het Arbitragehof met betrekking tot de rechtspleging en het gebruik van de talen werden toegepast. II. In rechte -A- Wat het belang van de verzoekende partijen betreft A.1.1. De verzoekende partijen zijn partij in hangende fiscale procedures tegen de Belgische Staat. Nadat zij hun aanslag in de inkomsten- of vennootschapsbelasting hadden betwist, werd aan de verzoekende partijen (zaken nrs. 3077, 3115, 3248, 3283, 3286, 3338 en 3361) een dwangbevel betekend om de vijfjarige verjaring van hun belastingschuld te stuiten. Een van de verzoekende partijen in de zaak nr. 3283 heeft afstand gedaan van de verlopen termijn van de verjaring. Toen aan de verzoekende partij in de zaak nr. 3336 een « verjaringsstuitend bevel tot betaling », maar geen dwangbevel werd betekend, heeft de Belgische Staat in zijn conclusies laten gelden dat het « dwangbevel » de verjaring op geldige wijze heeft gestuit. Volgens de rechtspraak van het Hof van Cassatie van 10 oktober 2002 en van 21 februari 2003, is een dwangbevel dat betekend is voor een betwiste belastingschuld niet geldig en kan het geen verjaringsstuitende werking hebben. 5 Op grond van die rechtspraak hebben sommige verzoekende partijen (zaken nrs. 3248, 3286 en 3336) overigens vorderingen ingesteld om de verjaring van hun betwiste belastingschulden te horen uitspreken; de verzoekende partijen in de zaak nr. 3361 zijn op die manier in het gelijk gesteld en de Belgische Staat heeft hoger beroep ingesteld waarbij hij voor de eerste keer in hoger beroep de bestreden bepaling aanvoert. A.1.2. De verzoekende partijen zijn van mening dat zij doen blijken van een belang bij de vernietiging van de bestreden bepaling, die aan het dwangbevel een verjaringsstuitende werking toekent « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ». Zij worden dus rechtstreeks en ongunstig geraakt door die bepaling, die hun betwiste belastingschulden die krachtens de rechtspraak van het Hof van Cassatie waren verjaard, doet herleven, en die de uitkomst van de hangende fiscale geschillen beïnvloedt. A.2. In zijn memorie werpt de Ministerraad de niet-ontvankelijkheid op wegens ontstentenis van een belang van D. Ralet (zaak nr. 3283), die afstand heeft gedaan van de verlopen termijn van de verjaring, hetgeen hij kon doen, ook al diende de verjaring op dat ogenblik als verworven te worden beschouwd. A.3. In hun memorie van antwoord stellen de verzoekende partijen in de zaak nr. 3283 vast dat, op het ogenblik dat D. Ralet afstand deed, de verjaring reeds was verworven, zodat die verjaring niet meer kon worden gestuit en de afstand dan ook zonder gevolg is. Door die kwestie, die uitsluitend tot de bevoegdheid van de feitenrechter behoort, kan overigens aan D. Ralet zijn belang bij het beroep niet worden ontnomen. Wat het belang van de tussenkomende partijen betreft A.4.1. C. Clauw doet blijken van zijn belang om in de rechtspleging tussen te komen door het bestaan van een hoger beroep dat door de Belgische Staat werd ingesteld tegen de beschikking van de beslagrechter die had beslist dat het uitvoerend beslag dat tegen de tussenkomende partij was gericht wegens een betwiste belastingschuld, nietig en zonder gevolg was aangezien het dwangbevel de verjaring niet had kunnen stuiten. A.4.2. De n.v. Ter Lembeek International doet blijken van haar belang om in de rechtspleging tussen te komen door het bestaan van een procedure voor de beslagrechter, die ertoe strekt voor recht te horen zeggen dat de dwangbevelen die haar werden betekend, nietig zijn, en dat haar betwiste schuld inzake vennootschapsbelasting dus verjaard is. A.4.3. G. Cliquet en zijn echtgenote A. Nitzpon doen blijken van hun belang om in de rechtspleging tussen te komen door het bestaan van een fiscaal geschil met de F.O.D. Financiën, die zich beroept op de bepaling waarvan de vernietiging wordt gevorderd. A.4.4. De b.v.b.a. Belpark heeft op 21 april 2004 via een fusie de n.v. Walibi overgenomen die verzoekende partij is in de zaak nr. 3361, en volgt dus de n.v. Walibi op in de lopende procedures. Zij doet dus blijken van een belang om de vernietiging van de bestreden bepaling te verkrijgen. A.4.5. De v.z.w. A.I.B. Vinçotte, de n.v. Encomo, de n.v. Coplac, de v.z.w. Belgische Vereniging van drafkoersen en paardensport, de n.v. Vanden Avenne-Ooigem et de n.v. Vanden Avenne Vrieshuis, de n.v. I.B.C. Vastgoed (voordien de n.v. IPEO), de n.v. De Coene Construct en Mr. C. Van Buggenhout, in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien de n.v. Entreprise générale de travaux Ulysse Couset) doen blijken van hun belang om in de rechtspleging tussen te komen door het bestaan van procedures voor de beslagrechter waarin zij de geldigheid betwisten van de dwangbevelen die hun werden betekend, teneinde de verjaring van hun betwiste belastingschulden te horen uitspreken. Ten gronde In de zaak nr. 3077 Verzoekschrift A.5.1. Het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 172 ervan. Door in het fiscaal recht een verjaringsstuitende werking te verlenen aan een ongeldig dwangbevel, zou de bestreden bepaling de rechtzoekenden die betrokken 6 zijn in een fiscaalrechtelijke procedure, discrimineren ten opzichte van de rechtzoekenden die te maken hebben met een gemeenrechtelijke procedure, waarin een onregelmatig bevel tot betaling nietig en zonder gevolg is. A.5.2. Volgens de parlementaire voorbereiding werd de aangevochten bepaling ingevoerd om te vermijden dat de belastingen niet invorderbaar zouden zijn wegens de rechtspraak van het Hof van Cassatie volgens welke, bij ontstentenis van een onbetwistbare belastingschuld, een dwangbevel de verjaring niet stuit, en rekening houdend, anderzijds, met het niet-retroactieve karakter van het nieuwe artikel 443ter van het Wetboek van de inkomstenbelastingen (W.I.B.), dat is ingevoegd bij de programmawet van 22 december 2003 en volgens hetwelk elk rechtsgeding met betrekking tot de vestiging of invordering van de belastingen, alsook het bezwaar en de aanvraag tot ontheffing, de verjaring schorsen. De bestreden bepaling had eveneens tot doel willekeurige discriminatie te vermijden tussen de belastingplichtigen van goede wil die afstand hebben gedaan van de verlopen termijn van de verjaring en diegenen die zich, bij ontstentenis van zulk een afstand, dwangbevelen hebben laten betekenen. Rekening houdend met die doelstellingen, is de bestreden bepaling niet pertinent, noch adequaat. De tekst van artikel 2244 van het Burgerlijk Wetboek is immers duidelijk en vereist geen enkele interpretatie van de wetgever, zodat de bestreden bepaling geen interpretatieve bepaling is, maar een nieuwe retroactieve bepaling die ertoe strekt de verjaring te omzeilen van de fiscale dossiers die hangende waren vóór de inwerkingtreding van de programmawet van 22 december 2003. Wat overigens de bekommernis betreft om discriminatie onder belastingplichtigen te voorkomen, stellen de verzoekende partijen vast dat afstand van een recht niet wordt vermoed en niet mag zijn aangetast door een fout, wat de draagwijdte van dat recht betreft; in casu zou de belastingplichtige echter geen afstand hebben gedaan van de verlopen termijn van de verjaring indien hij had geweten dat het dwangbevel nietig zou zijn. A.6. Het tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 172 ervan. De bestreden bepaling zou de belastingplichtigen die te maken krijgen met een heropening van de verjaring van hun belasting, discrimineren ten opzichte van de belastingplichtigen die bij rechterlijke beslissing de verjaring hebben verkregen op grond van de rechtspraak van het Hof van Cassatie, en wier dossiers definitief zijn afgesloten. A.7. Het derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met het beginsel van rechtszekerheid. De bestreden bepaling, die uitsluitend tot doel heeft alle belastingen die waren verjaard op de datum van inwerkingtreding van de programmawet van 22 december 2003, te doen herleven, zou op discriminerende wijze afbreuk doen aan het beginsel van gewettigd vertrouwen en rechtszekerheid. Met verwijzing naar het arrest nr. 189/2002 van het Arbitragehof, oordelen de verzoekende partijen dat er geen enkele uitzonderlijke omstandigheid voorhanden is die zou verantwoorden dat de sinds bijna twee jaar door een groot aantal belastingplichtigen verworven rechten opnieuw in het geding zouden worden gebracht. A.8. Het vierde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 6 van Europees Verdrag voor de Rechten van de Mens en met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Door de bestreden bepaling aan te nemen, die als « interpretatief » wordt gekwalificeerd maar in werkelijkheid louter retroactief is, tracht de wetgever de hangende procedures te beïnvloeden, waardoor hij afbreuk doet aan het beginsel van de wapengelijkheid en van het recht op een eerlijk proces dat is gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens, en waardoor hij het beginsel van onafhankelijkheid van de rechterlijke macht schendt. Die inmenging is, overeenkomstig de rechtspraak van het Europees Hof voor de Rechten van de Mens, eveneens een onwettige inmenging van de Staat in het recht van de betrokkenen op ongestoord genot van hun eigendom, waardoor artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens geschonden is. Memorie van de Ministerraad A.9. Volgens de Ministerraad is de betekenis die aan artikel 2244 van het Burgerlijk Wetboek is toegekend, de betekenis die werd gewild door de wetgever van 1804, die het bevel tot betaling beschouwde als een aan de tenuitvoerlegging voorafgaande akte. Het is pas sinds de rechtspraak van het Hof van Cassatie van 2002 en 2003 - die niet kon worden voorzien omdat ze zo laat tot stand is gekomen (35 jaar na het Gerechtelijk Wetboek) en strijdig met de beginselen die sinds 1804 gelden - dat de draagwijdte van dat artikel controversieel 7 of onduidelijk is geworden. De wetgever heeft dus een interpretatieve bepaling moeten aannemen, die door uitzonderlijke omstandigheden is gerechtvaardigd : enerzijds, impliceert de rechtspraak van het Hof van Cassatie dat de administratie over geen enkel middel meer beschikt om de verjaring van haar schuldvordering te stuiten; anderzijds, heeft die rechtspraak rampzalige gevolgen voor de staatsbegroting; ten slotte zou het voordeel van een aantal belastingplichtigen die dankzij die onverwachte rechtspraak hun belastingen niet meer moeten betalen - terwijl de betrokken dossiers vaak betrekking hebben op grote fiscale fraude - volstrekt onevenredig zijn ten opzichte van de bedragen die zouden kunnen worden besteed aan het algemeen belang. A.10.1. Wat het eerste middel betreft, onderstreept de Ministerraad in de eerste plaats dat de bestreden bepaling een duidelijk afgebakende strekking heeft aangezien zij niet van belang is voor alle situaties die binnen het toepassingsgebied van het nieuwe artikel 443ter van het W.I.B. 1992 vallen. In hoofdorde zijn de rechtzoekenden die betrokken zijn in een fiscale procedure en de rechtzoekenden die te maken hebben met een gemeenrechtelijke procedure, geen vergelijkbare categorieën : de gemeenrechtelijke schuldeiser, die zich een uitvoerbare titel moet laten verlenen, beschikt over de mogelijkheid de verjaring te stuiten door zijn schuldenaar voor het gerecht te dagvaarden, terwijl de Staat, die zijn uitvoerbare titel - het kohier - heeft verleend, elk verjaringsstuitend middel wordt ontnomen, terwijl zijn schuldenaar de mogelijkheid heeft om, via een bezwaar of rechtsgeding, die verjaring uiteindelijk te verkrijgen. Ten slotte is de verjaringstermijn verschillend in het gemeen recht (tien jaar) en het fiscaal recht (vijf jaar). A.10.2. In ondergeschikte orde is de bestreden bepaling verantwoord door uitzonderlijke omstandigheden. Doordat zij aan artikel 2244 van het Burgerlijk Wetboek opnieuw zijn oorspronkelijke betekenis geeft, is de bestreden bepaling een omstandigheidswet die zich ertoe beperkt een probleem op te lossen dat uitsluitend in het fiscaal recht bestaat. Bovendien is de doelstelling met betrekking tot het vermijden van willekeurige discriminatie van de belastingplichtigen die afstand hebben gedaan van de verlopen termijn van de verjaring slechts incidenteel, en doet zij geen afbreuk aan het voornaamste doel van de bestreden bepaling. In nog meer ondergeschikte orde zou het Hof, indien het het criterium van onderscheid strijdig zou achten met het gelijkheidsbeginsel, zich kunnen beperken tot de vernietiging van dat criterium, zodat de interpretatieve bepaling algemeen zou worden en op alle schuldenaars betrekking zou hebben. A.11. Wat het tweede middel betreft, is de Ministerrad van mening dat de beoogde categorieën niet vergelijkbaar zijn. Ook al geldt immers een authentieke interpretatie voor de geschillen die niet beslecht zijn, toch kan zij de juridische waarheid die voortvloeit uit een in kracht van gewijsde gegane beslissing, niet opnieuw ter discussie stellen. In werkelijkheid vloeit het aangevoerde verschil in behandeling voort uit de bepalingen van het Gerechtelijk Wetboek met betrekking tot het gezag van gewijsde en uit de algemene rechtsbeginselen die betrekking hebben op de rechtszekerheid en op de naleving van de rechten van de verdediging; dat verschil in behandeling, dat op een objectief criterium berust, is redelijk verantwoord. A.12. Wat het derde middel betreft, oordeelt de Ministerraad dat er geen enkel verworven recht op verjaring bestaat. De administratie heeft overigens staande gehouden dat, bij ontstentenis van stuiting, de verjaring zou zijn geschorst met toepassing van artikel 2251 van het Burgerlijk Wetboek, en die controverse is nog steeds niet beslecht. Bovendien stond het, voor de rechtsgedingen ingesteld vóór de rechtspraak van het Hof van Cassatie, juridisch vast dat het dwangbevel de verjaring stuitte; voor de rechtsgedingen die hangende waren bij de inwerkingtreding van de bestreden maatregel, kunnen de belastingplichtigen zich niet beroepen op het beginsel van rechtszekerheid, omdat hun recht pas aan het einde van het rechtsgeding zal vaststaan. A.13. Wat het vierde middel betreft, wijst de Ministerraad erop dat artikel 6 van het Europees Verdrag voor de Rechten van de Mens niet van toepassing is op de rechten en plichten die hun oorsprong vinden in het fiscaal recht, waarbij de bestreden bepaling voor het overige een echte interpretatieve bepaling is die voor de rechter dan ook op volkomen wettelijke wijze bindend is. Memorie van antwoord A.14. De verzoekende partijen zijn van mening dat het dwangbevel steeds is beschouwd als een akte van tenuitvoerlegging waarvoor een uitvoerbare titel vereist is, die niet bestaat wanneer de schuld wordt betwist. De rechtspraak van het Hof van Cassatie veroorzaakt in dat verband geen enkele ommekeer in de rechtspraak, en is louter een bevestiging van de algemeen aanvaarde aard van het dwangbevel. De bestreden bepaling, die als interpretatief wordt gekwalificeerd, vormt in werkelijkheid een nieuwe, louter retroactieve bepaling die de 8 grondwettelijke beginselen van gelijkheid, niet-discriminatie, rechtszekerheid en niet-retroactiviteit schendt, waarbij de verzoekende partijen de in hun verzoekschrift aangevoerde argumenten samenvatten in de vorm van twee middelen. A.15.1. In een eerste onderdeel van het eerste middel, afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan, wordt aangevoerd dat er een verschil in behandeling zou bestaan tussen, enerzijds, de Belgische Staat als schuldeiser van een belastingplichtige die zijn belastingschuld betwist en, anderzijds, de andere schuldeisers van dezelfde persoon, die betrokken zijn in een gemeenrechtelijke procedure. In een tweede onderdeel wordt aangevoerd dat er een verschil in behandeling zou bestaan tussen, enerzijds, de schuldenaars van een betwiste belastingschuld inzake directe belastingen en, anderzijds, de schuldenaars van betwiste gemeenrechtelijke schulden. Die verschillen in behandeling worden door geen enkele van de in de parlementaire voorbereiding aangevoerde omstandigheden verantwoord. Zo beschikte de Staat over andere middelen om de verjaring te stuiten, en kan hij zich niet verschuilen achter zijn fout indien hij niet erin slaagt de bezwaarschriften van de belastingplichtigen binnen een redelijke termijn van vijf jaar te behandelen. Ten slotte beoogt de bepaling belastingplichtigen die betrokken zijn bij fiscale fraude, maar eveneens belastingplichtigen die, zoals de verzoekers, geen fraudeurs zijn. A.15.2. De fiscale schuldenaar en de gemeenrechtelijke schuldenaar bevinden zich in een vergelijkbare situatie, zoals het Hof overigens heeft erkend in het arrest nr. 149/2002. Zo is de belastingadministratie, zoals iedere gemeenrechtelijke schuldeiser, meester over de fiscale procedure, en indien een schuldenaar zijn belastingschuld betwist, is het aan haar om hetzij zich uit te spreken over het bezwaar binnen een termijn van vijf jaar, hetzij de verjaring te stuiten door middel van een bewarend beslag, door het verkrijgen van een afstand van de verlopen termijn van de verjaring, of door conclusies neer te leggen. Ten slotte zijn er tal van andere niet- fiscale schulden die na vijf jaar verjaren en, ook al verschillen die termijnen van de gemeenrechtelijke termijn, toch volstaan zij niet om de bekritiseerde verschillen in behandeling te verantwoorden. A.16. Een tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met het beginsel van rechtszekerheid en het beginsel van niet- retroactiviteit van de wetten, met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. De bestreden bepaling zou belastingplichtigen die te maken krijgen met een heropening van de verjaring van hun belasting, discrimineren ten opzichte van de belastingplichtigen die de verjaring hebben verkregen krachtens de rechtspraak van het Hof van Cassatie en wier dossiers definitief zijn afgesloten, met schending van de beginselen van gelijkheid, rechtszekerheid en recht op een eerlijk proces. Rekening houdend met de rechtspraak van het Hof van Cassatie, konden de verzoekende partijen, overigens gesterkt door de aanneming van de programmawet van 22 december 2003, terecht ervan uitgaan dat zij van hun belastingschuld waren ontlast zonder dat dit bij rechterlijke beslissing moest worden vastgesteld : die legitieme verwachting volstaat, overeenkomstig de rechtspraak van het Europees Hof voor de Rechten van de Mens, om retroactiviteit te verbieden. Door verkregen verjaringen te heropenen om lopende procedures te beïnvloeden, doet de Staat afbreuk aan het beginsel van de wapengelijkheid en schendt hij het beginsel van onafhankelijkheid van de rechterlijke macht, zonder dat uitzonderlijke omstandigheden verantwoording bieden, zoals vereist bij het arrest nr. 189/2002, voor de inbreuk die op die manier wordt gemaakt op de jurisdictionele waarborgen. Memorie van wederantwoord A.17.1. De Ministerraad herinnert eraan dat, bij de aanneming van artikel 2244 van het Burgerlijk Wetboek, het bevel tot betaling beschouwd werd als een buitengerechtelijke akte, voorafgaand aan de tenuitvoerlegging; het is pas sinds het Gerechtelijk Wetboek van 1967 dat het bevel tot betaling een akte van tenuitvoerlegging is geworden, zonder dat dit een weerslag moet hebben op de interpretatie van artikel 2244 van het Burgerlijk Wetboek. Door het aannemen van een echte interpretatieve bepaling met betrekking tot de verjaringsstuitende werking van het dwangbevel, en niet met betrekking tot het begrip « dwangbevel » op zich, interpreteert noch wijzigt de wetgever de artikelen 1494 en 1499 van het Gerechtelijk Wetboek, noch de bepalingen van het Wetboek van de inkomstenbelastingen, met inbegrip van artikel 410 ervan. 9 A.17.2. Dat optreden wordt niet verantwoord door de letterlijke bewoordingen van artikel 2244 van het Burgerlijk Wetboek, maar door de toepassing die eraan wordt gegeven sinds de arresten van het Hof van Cassatie van 10 oktober 2002 en 23 februari 2003, en die trouwens de oplossing bevestigt die voordien door een meerderheid van de rechtspraak werd aangenomen. De rechtspraak van het Hof van Cassatie van 2002 en 2003 bevestigt trouwens niet de arresten van het Hof van Cassatie van 28 oktober 1993, waarin de stelling van de duale werking van het uitvoerend beslag onder derden wordt verworpen, hetgeen kan worden verantwoord door het bestaan van een afzonderlijk stelsel dat volledig gereglementeerd is, namelijk dat van het bewarend beslag. Die redenering kan echter niet worden overgenomen voor het dwangbevel, aangezien er in het Belgische recht geen onderscheid bestaat tussen een uitvoerend dwangbevel en een bewarend dwangbevel, maar slechts één dwangbevel bestaat, met een meervoudige werking. Aldus heeft het enige arrest van 1993 met betrekking tot een dwangbevel, de stelling van de « dubbele werking » van het dwangbevel bekrachtigd. Het vonnis van de Rechtbank van eerste aanleg te Brussel van 17 november 2004, dat door de verzoekende partijen wordt geciteerd en waarbij de toepassing van de bestreden bepaling wordt afgewezen doordat zij niet interpretatief zou zijn, schendt ten slotte het basisbeginsel volgens hetwelk een rechtscollege de toepassing van een wet niet mag afwijzen aangezien de enige mogelijkheid, in geval van twijfel over de draagwijdte van die wet, erin bestaat aan het Hof een prejudiciële vraag te stellen. A.18.1. In casu boden uitzonderlijke omstandigheden des te meer verantwoording voor het optreden van de wetgever. De gevolgen voor de begroting zijn immers aanzienlijk, daar het bedrag van de in het geding zijnde belastingen wordt geraamd op 1.175.953.412,32 euro : dat bedrag betreft overigens alleen het hoofdbedrag, en omvat enkel de aanslagen die zijn ingevoerd in het geïnformatiseerde systeem dat sinds 1993 in gebruik is; de belastingen die vóór 1993 of manueel zijn ingekohierd, zijn dan ook niet opgenomen in het geraamde bedrag. A.18.2. Overigens hebben de ontvangers gebruik gemaakt van een verjaringsstuitend middel dat hun bij wet ter beschikking was gesteld, dat vlot kon worden aangewend en dat door de rechtsleer en door de meerderheid van de rechtspraak was aanvaard, zonder dat zij een ander middel moesten zoeken om de verjaring te stuiten. Toen de arresten van het Hof van Cassatie werden uitgesproken, was het echter te laat voor de administratie om andere verjaringsstuitende middelen aan te wenden. Die andere verjaringsstuitende middelen hangen bovendien af van de goede wil van de schuldenaar : een afstand kan enkel worden gedaan door de schuldenaar; een bewarend beslag hangt samen met het bestaan van goederen die voor beslag in aanmerking komen, en is onderworpen aan de strikte voorwaarden van het Gerechtelijk Wetboek; bovendien ontneemt de schuldenaar, door het indienen van een bezwaarschrift, de Staat een groot deel van de termijn waarover een schuldeiser doorgaans beschikt om de verjaring te stuiten. Het is bovendien onmogelijk om een redelijke termijn van vijf jaar als algemene regel vast te leggen, aangezien de inachtneming van de redelijke termijn geval per geval moet worden beoordeeld. Ten slotte, ook al is de persoonlijkheid van de Staat één en ondeelbaar, toch is alleen de ontvanger bevoegd voor de invordering van de belastingschuld, terwijl de administratieve behandeling van de bezwaren uitsluitend tot de bevoegdheid van de gewestelijke directeur behoort. A.18.3. Door in te gaan tegen de draagwijdte van artikel 2244 van het Burgerlijk Wetboek en tegen hetgeen was aangenomen door een meerderheid van de rechtsleer en de rechtspraak, deed de rechtspraak van het Hof van Cassatie afbreuk aan de rechtszekerheid, zowel ten aanzien van de belastingplichtigen als ten aanzien van de Staat. Overigens zouden de belastingplichtigen geen afstand hebben gedaan van de verlopen termijn van de verjaring indien zij hadden geweten dat zij de verjaringsstuitende werking van het dwangbevel konden betwisten. De inbreuk op het beginsel van gewettigd vertrouwen van de « onwillige » belastingplichtigen ingevolge de interpretatieve bepaling lijkt dan ook klein in vergelijking met die welke is gemaakt door de rechtspraak van het Hof van Cassatie ten aanzien van de belastingplichtigen « van goede wil », die zijn afgegaan op de nagenoeg unanieme rechtspraak van de hoven en rechtbanken om afstand te doen van de verlopen termijn van de verjaring. A.18.4. De bestreden bepaling, die overigens werd gesuggereerd door de afdeling wetgeving van de Raad van State, beoogt alle situaties waarin belastingplichtigen zich zouden beroepen op de onverwachte rechtspraak van het Hof van Cassatie om de belasting te ontduiken; het feit dat bepaalde dossiers betrekking zouden hebben op grote fiscale fraude, vormt daarbij slechts een verzwarende omstandigheid en illustreert de onrechtvaardigheid van de gevolgen van de arresten van het Hof van Cassatie. 10 In de zaak nr. 3115 Verzoekschrift A.19. Het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan. Met verwijzing naar de context waarin de bestreden bepaling werd aangenomen, oordelen de verzoekende partijen dat het niet gaat om een interpretatieve bepaling, maar om een retroactieve bepaling die ertoe strekt verjaringen die definitief verworven zijn volgens de rechtspraak van het Hof van Cassatie, te heropenen. Het komt dan ook de rechter toe de wet opnieuw te kwalificeren en daarop de specifieke regels van de retroactieve wetten toe te passen. De bestreden bepaling zou aanleiding geven tot een tweevoudige discriminatie, enerzijds, naargelang de rechtzoekenden betrokken zijn in een fiscale dan wel gemeenrechtelijke procedure aangezien, voor de laatste categorie, een bevel tot betaling bij ontstentenis van een uitvoerbare titel de verjaring niet stuit, terwijl de bestreden bepaling de tegengestelde oplossing impliceert voor de eerste categorie; anderzijds, tussen de belastingplichtigen die de verjaring hebben laten vaststellen door de gewone rechtscolleges, overeenkomstig de rechtspraak van het Hof van Cassatie, en de belastingplichtigen die zich niet op zulk een beslissing kunnen beroepen. De bestreden bepaling kan niet worden verantwoord omdat in de parlementaire voorbereiding geen verantwoording wordt gegeven. Het feit dat bepaalde fiscale schulden niet invorderbaar zouden zijn, is overigens een gevolg van de verjaring - die een mechanisme is van gerechtelijk verzuim dat is ingesteld in het belang van de gehele maatschappij - en van het feit dat de administratie niet in staat is een dossier binnen een termijn van vijf jaar te onderzoeken. A.20. Het tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met het beginsel van rechtszekerheid. Door de retroactieve werking van de bestreden bepaling raakt zij, zonder redelijke verantwoording, aan een fiscale situatie die definitief verworven was vóór de inwerkingtreding ervan, en dit uitsluitend in het nadeel van één categorie van burgers. Sinds twee jaar kon immers een groot aantal belastingplichtigen, krachtens de rechtspraak van het Hof van Cassatie, rechtmatig ervan uitgaan dat hun fiscale schuld onherroepelijk was verjaard, zonder dat zij een bijzondere houding dienden aan te nemen om die verjaring te bekrachtigen of geldig te verklaren. A.21. Het derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en/of met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Door een retroactieve bepaling aan te nemen, doet de wetgever in zijn voordeel afbreuk aan de beginselen van de wapengelijkheid en van het recht op een eerlijk proces - door zich te mengen in de lopende procedures teneinde de uitkomst ervan te bepalen - en schendt hij bovendien het recht van de rechtzoekende op het ongestoord genot van zijn eigendom, dat hem beschermt tegen elke inmenging van de Staat. Memorie van de Ministerraad A.22. Volgens de Ministerraad is de retroactiviteit die inherent is aan een interpretatieve wet in casu gerechtvaardigd door uitzonderlijke omstandigheden, en diende zij overigens niet specifiek te worden verantwoord omdat zij in geen enkel opzicht afbreuk doet aan een verworven recht dat voortvloeit uit de nieuwe rechtspraak van het Hof van Cassatie, aangezien de verjaring slechts verworven is indien zij door een in kracht van gewijsde gegane beslissing wordt bekrachtigd. A.23.1. Wat het eerste middel betreft, oordeelt de Ministerraad in hoofdorde dat de in het middel beoogde categorieën niet vergelijkbaar zijn. Wat de eerste aangevoerde discriminatie betreft, zijn de situaties van de gemeenrechtelijke schuldenaar en die van de fiscale schuldenaar fundamenteel verschillend, zoals reeds werd aangetoond voor de zaak nr. 3077. Wat de tweede aangevoerde discriminatie betreft, is het recht op verjaring pas verworven op het ogenblik dat een in kracht van gewijsde gegane beslissing - die niet opnieuw ter discussie kan worden gesteld door een 11 interpretatieve wet - de verjaring erkent. Zo zijn de rechtzoekenden die een in kracht van gewijsde gegane beslissing hebben verkregen, onderworpen aan artikel 28 van het Gerechtelijk Wetboek, terwijl de rechtzoekenden tegenover wie nog geen in kracht van gewijsde gegane rechterlijke beslissing is gewezen, onderworpen zijn aan artikel 7 van het Gerechtelijk Wetboek. A.23.2. Subsidiair is de Ministerraad van mening dat hij heeft aangetoond dat de bestreden bepaling een interpretatieve bepaling is die door uitzonderlijke omstandigheden is gerechtvaardigd. A.24. Wat het tweede middel betreft, is de Ministerraad van oordeel dat de beoogde categorieën niet vergelijkbaar zijn. Zo kunnen de gemeenrechtelijke schuldenaars niet worden vergeleken met de fiscale schuldenaars, omdat het ondenkbaar is dat een onregelmatig bevel tot betaling zou worden betekend aan een gemeenrechtelijke schuldenaar aangezien diens schuldeiser een dagvaarding voor het gerecht moet uitbrengen (die de verjaring stuit) om een uitvoerbare titel te verkrijgen. De bestreden bepaling is dus een omstandigheidswet die zich beperkt tot het oplossen van een probleem dat alleen in het fiscaal recht bestaat; de Ministerraad suggereert het Hof in dat verband, indien het zou oordelen dat dit criterium van onderscheid niet pertinent is, alleen dat criterium te vernietigen en zo de bepaling te laten voortbestaan, die dan betrekking zou hebben op alle schuldenaars, ook al zou zij geen belang hebben voor de gemeenrechtelijke schuldenaars. Wat ten slotte de rechtszekerheid betreft voor de rechtsgedingen ingesteld vóór de rechtspraak van het Hof van Cassatie van 2002 en 2003, stond het juridisch vast dat de verjaring door het dwangbevel werd gestuit. A.25. Wat het derde middel betreft, merkt de Ministerraad op dat artikel 6 van het Europees Verdrag voor de Rechten van de Mens niet van toepassing is op de rechten en plichten die hun oorsprong vinden in het fiscaal recht, en oordeelt hij voor het overige dat hij heeft aangetoond dat de bestreden bepaling een echte interpretatieve bepaling is, die dus op wettelijke wijze bindend is voor de rechter. Memorie van antwoord A.26.1. Wat betreft de context waarin de bestreden bepaling is aangenomen, stellen de verzoekende partijen vast dat in de parlementaire voorbereiding geen spoor terug te vinden is van onderzoek naar de veronderstelde bedoeling van de auteur van artikel 2244 van het Burgerlijk Wetboek van 1804. Uit de analyse van de auteurs van die periode blijkt daarentegen dat het stuiten van de verjaring (artikel 2246 van het Burgerlijk Wetboek) de uitzondering is op de regel van niet-stuiting van de verjaring (artikel 2247 van het Burgerlijk Wetboek). Rekening houdend met het afwijkende karakter van de stuiting van de verjaring, kan men niet ervan uitgaan dat de wetgever van 1804 een verjaringsstuitende werking zou hebben toegekend aan een als dusdanig ongeldig bevel tot betaling. Het is overigens fout te beweren, zoals de Ministerraad, dat de Belgische rechtspraak unaniem de verjaringsstuitende werking van een ongeldig dwangbevel erkende, wat blijkt uit diverse beslissingen die vóór 2002 werden gewezen en waarbij elke werking werd ontzegd aan een dwangbevel dat niet op een uitvoerbare titel berust. Ten slotte bewijst de wijzigingsbepaling van de programmawet van 22 december 2003 dat de wetgever niet van mening was dat artikel 2244 van het Burgerlijk Wetboek moest worden geïnterpreteerd, en dat hij geen retroactieve maatregel beoogde. A.26.2. Artikel 2244 van het Burgerlijk Wetboek behoefde geen enkele interpretatie en heeft geenszins tot doel te bepalen of een ongeldig dwangbevel de verjaring kan stuiten. Ook al bevestigt de bestreden bepaling, in het eerste gedeelte ervan, de aard van het dwangbevel - namelijk een akte van tenuitvoerlegging -, toch verleent zij het dwangbevel eveneens een specifieke werking die afwijkt van artikel 410 van het W.I.B. 1992, zodat zij een wijzigingsbepaling is, en geen interpretatieve bepaling. A.26.3. Het aannemen van die interpretatieve wet wordt door geen enkele uitzonderlijke omstandigheid gerechtvaardigd. De rechtspraak van het Hof van Cassatie vormt geen ommekeer in de rechtspraak, en niets machtigt de wetgever ertoe op te treden om in te gaan tegen de rechtspraak wanneer de redenering die ten grondslag ligt aan haar beslissingen, verenigbaar is met de geldende teksten. De verjaring is overigens volledig te wijten aan de administratie die hetzij uitspraak moet doen over het bezwaar binnen een termijn van vijf jaar, hetzij de verjaring moet stuiten door middel van een bewarend beslag, door conclusies neer te leggen of door een afstand te verkrijgen van de verlopen termijn van de verjaring. Ten slotte is de budgettaire impact van de 12 verjaring van de fiscale dossiers niet aangetoond en het « morele » probleem van de grote fiscale fraude moet niet in aanmerking worden genomen in een grondwettelijk contentieux, en wordt overigens voor de toekomst opgelost door de programmawet van 22 december 2003. A.26.4. De verzoekende partijen betwisten de stelling van de Ministerraad volgens welke een wet retroactief zou kunnen zijn zonder verantwoording, in alle gevallen waarin geen sprake is van verworven rechten in de zin van rechten die zijn bekrachtigd door een definitieve in kracht van gewijsde gegane rechterlijke beslissing. De verjaring is immers verworven vanaf het ogenblik dat aan de wettelijke voorwaarden is voldaan, los van de mogelijke betwistingen dienaangaande; die verjaring volgt niet uit de rechtspraak van het Hof van Cassatie - die overigens onmiddellijk door de feitenrechters werd gevolgd - , maar uit de artikelen 145 van het besluit tot uitvoering van het W.I.B. 1992, en 2244 van het Burgerlijk Wetboek. Het komt ten slotte de rechter toe te bepalen of het recht verworven is en, indien dat het geval is, is het uiteraard verworven vanaf het begin, en niet vanaf de betwisting ervan. A.27. Wat het eerste middel betreft, zijn de verzoekende partijen van mening dat de beoogde categorieën van personen zich in een vergelijkbare situatie bevinden omdat de administratie, net zoals een andere schuldeiser, over andere middelen beschikt dan het dwangbevel om de verjaring te stuiten (een afstand verkrijgen, een bewarend beslag leggen of conclusies neerleggen) indien zij niet erin slaagt het bezwaar te behandelen binnen de termijn van vijf jaar. De personen die zich niet kunnen beroepen op een in kracht van gewijsde gegane beslissing wordt overigens de mogelijkheid ontnomen om procedures tot vaststelling van een verjaring die reeds verworven was vóór de inwerkingtreding van de bestreden bepaling tot een einde te brengen, waardoor hun de jurisdictionele waarborgen worden ontnomen die aan allen worden geboden, alsook een voordeel dat anderen wel hebben kunnen genieten. A.28. Wat het tweede middel betreft, zijn de verzoekende partijen van mening dat een persoon die voldoet aan de wettelijke voorwaarden om de verjaring te verkrijgen, over een verworven recht beschikt en in geen enkel opzicht verplicht is een initiatief te nemen om dat recht te laten vaststellen. Erkennen dat de bestreden bepaling een omstandigheidswet is waarmee een budgettaire doelstelling wordt nagestreefd, is overigens toegeven dat de wetgever tot doel had zich in te mengen in lopende procedures door te verhinderen dat zou worden vastgesteld dat de verjaring zonder twijfel verworven was. Overigens zou, door de oplossing die erin bestaat het criterium van onderscheid weg te werken waarvan de Ministerraad min of meer erkent dat het discriminerend is, de aangevochten bepaling een andere draagwijdte krijgen dan die welke door de wetgever is gewild, en zou in elk geval discriminatie blijven bestaan tussen de personen die hun verworven recht op verjaring hebben kunnen laten vaststellen door een in kracht van gewijsde gegane beslissing, en diegenen die deze mogelijkheid op onrechtvaardige wijze werd ontnomen. A.29. Wat het derde middel betreft, stellen de verzoekende partijen vast dat de bestreden bepaling in het toepassingsgebied valt van artikel 6 van het Europees Verdrag voor de Rechten van de Mens omdat zij niet de vestiging van de belasting betreft, maar een zuiver burgerrechtelijk begrip (de verjaring) dat kan worden aangevoerd in het kader van een procedure zonder dat de aard van de schuldvordering die men poogt te heropenen, in casu pertinent zou zijn. De bestreden bepaling kan niet worden verantwoord door het voorbehoud van het tweede lid van artikel 1 van het Eerste Aanvullend Protocol : de retroactieve inmenging kan niet worden gerechtvaardigd omdat zij nodig was gebleken door de inertie van de Staat zelf; bovendien kan de aangevochten bepaling, die tot doel heeft de rechtbanken te verhinderen verworven verjaringen vast te stellen, niet als noodzakelijk worden beschouwd om de betaling van de belastingen te verzekeren, omdat de verschuldigdheid ervan afhangt van de beoordeling door een rechtbank. Memorie van wederantwoord van de Ministerraad A.30. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4). 13 In de zaak nr. 3248 Verzoekschrift A.31. Het eerste onderdeel van het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid. Volgens de verzoeker is de bestreden bepaling - die als interpretatief wordt gekwalificeerd -, doordat zij het dwangbevel een werking toekent die het als akte van tenuitvoerlegging niet kan hebben, in werkelijkheid een nieuwe bepaling die artikel 2244 van het Burgerlijk Wetboek aanvult en een afwijkende regel toevoegt aan artikel 410 van het W.I.B., en waarvan de enige bedoeling erin bestaat de stelling contra legem van de administratie te bekrachtigen. Door de retroactieve toepassing van die bepaling wordt op die manier een categorie van burgers het voordeel van de verjaring ontnomen, waardoor discriminatie ontstaat tussen de schuldenaars van schulden inzake inkomstenbelastingen en de schuldenaars van andere schulden. De aangevochten maatregel wordt door geen enkele uitzonderlijke omstandigheid verantwoord : de rechtspraak van het Hof van Cassatie is niet « nieuw »; de buitensporige vertraging van de administratie of de budgettaire gevolgen van de verjaring kunnen evenmin de bestreden maatregel verantwoorden aangezien de Minister verklaard heeft dat de meeste fiscale dossiers niet verbonden zijn aan een dwangbevel met betrekking tot een betwiste belastingschuld; de bekommernis om discriminatie te vermijden tussen de belastingplichtigen die afstand hebben gedaan van de verjaring en de andere belastingplichtigen kan, ten slotte, niet rechtvaardigen dat afbreuk wordt gedaan aan de fundamentele rechten van een categorie van burgers, omdat die gevallen van afstand nietig zijn en zonder gevolg. A.32. Het tweede onderdeel van het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, al dan niet in samenhang gelezen met artikel 6.1, van het Europees Verdrag voor de Rechten van de Mens en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de scheiding der machten, de niet-retroactiviteit van de wetten en de rechtszekerheid. Door de burgers die hun belastingschuld hebben betwist retroactief het voordeel van de verjaring te ontnemen, doet de wetgever afbreuk aan het gewijsde, wat de afgesloten rechtsgedingen betreft, en verhindert hij de rechter, wat de hangende rechtsgedingen betreft, gevolgen toe te kennen aan de definitief verworven verjaring. De bestreden bepaling vormt dan ook een onaanvaardbare inmenging van de wetgevende macht in de rechtsbedeling, die zonder enige verantwoording afbreuk doet aan de jurisdictionele waarborgen van de burgers. A.33. Het eerste onderdeel van het tweede middel is afgeleid uit de schending van artikel 16 van de Grondwet, in samenhang gelezen met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid. Door fiscale schulden waarvan de verjaring definitief verworven was te doen herleven, vormt de aangevochten bepaling een ernstige inmenging in het eigendomsrecht van de verzoeker, met schending van artikel 16 van de Grondwet, geïnterpreteerd in het licht van het recht op het ongestoord genot van eigendom dat is gewaarborgd bij artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Het legaliteitsbeginsel impliceert immers het bestaan van normen die voldoende toegankelijk, precies en voorspelbaar zijn, hetgeen niet het geval is voor een bepaling die door een wetgever werd aangenomen om een oplossing op te leggen die tegengesteld is aan die welke voortvloeit uit de parlementaire voorbereiding van het Gerechtelijk Wetboek en uit de rechtspraak van het Hof van Cassatie. Door de retroactieve werking ervan, neemt de bestreden bepaling evenmin het evenredigheidsbeginsel in acht. A.34. Het tweede onderdeel van het tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid. 14 Door verjaarde fiscale schulden te doen herleven, zou de bestreden bepaling de schuldenaars van fiscale schulden discrimineren door aldus afbreuk te doen aan hun eigendomsrecht, ten opzichte van de schuldenaars van gemeenrechtelijke schulden. Memorie van de Ministerraad A.35. Wat het eerste onderdeel van het eerste middel betreft, is de Ministerraad van mening dat er geen sprake is van een retroactieve heropening van fiscale schuldvorderingen bij ontstentenis van een verworven verjaring van de fiscale schulden. Om dezelfde redenen als die welke zijn toegelicht in de zaken nrs. 3077 en 3115, zijn de fiscale schuldenaar en de gemeenrechtelijke schuldenaar niet vergelijkbaar, en is de bestreden bepaling een echte interpretatieve bepaling die door uitzonderlijke omstandigheden is verantwoord. A.36. Wat het tweede onderdeel van het eerste middel betreft, oordeelt de Ministerraad dat de interpretatieve wet, aangezien zij aan artikel 2244 van het Burgerlijk Wetboek opnieuw de betekenis geeft die het steeds heeft gehad, geen inmenging vormt in een lopende procedure of in het eigendomsrecht aangezien er geen sprake is van een verworven recht op verjaring. Het was overigens niet noodzakelijk een verantwoording te geven voor de retroactiviteit die inherent is aan welke interpretatieve bepaling ook. A.37. Wat het eerste onderdeel van het tweede middel betreft, is de Ministerraad van mening dat er geen sprake is van een verworven verjaring en dus ook niet van een inbreuk op het eigendomsrecht en dat, ook al zou er sprake zijn van een inmenging van de Staat, deze verantwoord zou zijn door de vereisten van algemeen belang en van de fiscale rechtspraak, aangezien er geen rechtsonzekerheid is voor de fiscale schuldenaars, maar wel voor de Staat, die werd overvallen door de rechtspraak van het Hof van Cassatie. A.38. Wat het tweede onderdeel van het tweede middel betreft, herinnert de Ministerraad eraan dat de categorieën niet vergelijkbaar zijn, dat er geen sprake is van een verworven recht op verjaring, noch bijgevolg van een ongerechtvaardigde inmenging in het eigendomsrecht. Memorie van antwoord A.39.1. De verzoeker heeft kritiek op de stelling van de Ministerraad die het begrip « dwangbevel » interpreteert op grond van de toestand van het recht vóór de inwerkingtreding van het Gerechtelijk Wetboek. Bij ontstentenis van een tegengestelde wetsbepaling, kan het dwangbevel echter geen andere aard hebben dan die welke is toegekend door de artikelen 1494 en volgende van het Gerechtelijk Wetboek en door de artikelen 148 en volgende van het besluit tot uitvoering van het W.I.B. 1992, namelijk de aard van akte van gedwongen tenuitvoerlegging die dus een titel veronderstelt die ten volle uitvoerbaar is. Bij ontstentenis van een specifieke wetsbepaling kan men evenmin de stelling van de Ministerraad onderschrijven volgens welke een dwangbevel dat geen uitwerking heeft als akte van tenuitvoerlegging - de eerste functie ervan - een verjaringsstuitende werking zou kunnen hebben. Ook al heeft een minderheid van de feitenrechters ermee ingestemd de door de administratie verdedigde stelling te volgen van de dubbele werking van het dwangbevel, toch vormen de arresten van het Hof van Cassatie van 2002, 2003 en 2004 geen ommekeer in de rechtspraak, maar bevestigen zij integendeel hetgeen impliciet volgde uit de vroegere rechtspraak van het Hof van Cassatie, waarvan de rol overigens erin bestaat een eenvormige interpretatie van het recht te waarborgen. A.39.2. De inertie van de administratie, budgettaire overwegingen of de bekommernis om discriminatie onder belastingplichtigen te vermijden naargelang zij al dan niet afstand hebben gedaan van de verlopen termijn van de verjaring, vormen in geen enkel opzicht uitzonderlijke omstandigheden die verantwoording bieden voor de aanneming van de bestreden bepaling, die niet interpretatief is, maar die met terugwerkende kracht het recht wijzigt teneinde gerechtelijke procedures te beïnvloeden die voor de Staat ongunstig zijn. Ten slotte is er wel sprake van een verworven recht op verjaring aangezien de voorwaarden voor verjaring vervuld zijn; die legitieme verwachting van de burgers om hun recht concreet toegepast te zien, volstaat om de aanneming van een retroactieve wet te veroordelen. 15 A.40. Wat het eerste onderdeel van het eerste middel betreft, wijst de verzoeker erop dat verjaring wordt verkregen door het gewone verloop van de tijd, zonder dat het noodzakelijk is dat zij wordt vastgesteld bij een in kracht van gewijsde gegane rechterlijke beslissing. Fiscale schuldenaars en gemeenrechtelijke schuldenaars zijn vergelijkbare categorieën, zoals het Hof overigens heeft erkend in het arrest nr. 149/2002. De belastingadministratie is, zoals iedere gemeenrechtelijke schuldeiser, meester over de fiscale procedure en beschikt over diverse middelen om de verjaring te stuiten indien zij zich niet binnen de termijn van vijf jaar uitspreekt; de belastingplichtige, die een bezwaarschrift kan indienen of beroep kan instellen, bevindt zich bovendien niet in een « gunstige » situatie, gelet op de mogelijke rampzalige gevolgen van langdurige procedures voor de belastingplichtige. Ten slotte zijn er talrijke andere niet- fiscale schulden die na vijf jaar verjaren, waardoor het verschil in termijn ten opzichte van de gemeenrechtelijke termijn niet volstaat om de bestreden bepaling te verantwoorden. A.41. Wat het tweede onderdeel van het eerste middel betreft, is de verzoeker van mening dat de procedures die werden ingesteld vóór de arresten van het Hof van Cassatie van 2002, 2003 en 2004 ertoe konden strekken de verjaring te laten vaststellen omdat de verjaring kan worden aangevoerd in eender welk stadium van de procedure, zonder dat zij in het gedinginleidend verzoekschrift moet worden aangevoerd. Overigens gaat het verschil in behandeling niet terug op artikel 7 van het Gerechtelijk Wetboek, maar op de bestreden bepaling zelf, die in geen geval kan worden beschouwd als een interpretatieve bepaling. Ten slotte is artikel 6 van het Europees Verdrag voor de Rechten van de Mens in casu van toepassing omdat de bestreden bepaling immers geen betrekking heeft op de vestiging van de belasting, maar wel op een burgerlijk vermogensrecht, namelijk de verjaring van de invordering van de belasting. Memorie van wederantwoord van de Ministerraad A.42. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4). In de zaak nr. 3283 Verzoekschrift A.43. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met de artikelen 84 en 144 ervan, met het beginsel van rechtszekerheid en het beginsel van niet-retroactiviteit van de wetten, artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Volgens de verzoekers wordt de bestreden bepaling ten onrechte voorgesteld als een interpretatieve bepaling, met schending van artikel 84 van de Grondwet, terwijl zij in werkelijkheid en wijzigingsbepaling is die tot doel heeft de rechtspraak van het Hof van Cassatie retroactief buiten spel te zetten en de uitkomst van de lopende gerechtelijke procedures te beïnvloeden. De wetgever heeft echter geen enkele uitzonderlijke omstandigheid aangetoond die de retroactiviteit van de wet kan verantwoorden. De bestreden maatregel, waarvan de draagwijdte beperkt is tot de fiscale materie, geeft bovendien aanleiding tot een tweevoudige discriminatie, met name tussen de rechtzoekenden die betrokken zijn in een fiscaal geschil en de rechtzoekenden die partij zijn in een gemeenrechtelijk geschil, alsook tussen de belastingplichtigen die de verjaring hebben laten vaststellen door een rechterlijke beslissing en de belastingplichtigen die zich nog niet op zulk een vaststelling kunnen beroepen. A.44. Subsidiair wordt een tweede middel afgeleid uit de schending van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met de artikelen 77, 78, 84 en 144 ervan, het beginsel van rechtszekerheid en het beginsel van de niet-retroactiviteit van de wetten, artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. 16 Zelfs indien de bestreden bepaling zou kunnen worden beschouwd als een interpretatieve bepaling, quod non, is in casu niet voldaan aan de voorwaarden voor de aanneming van een interpretatieve wet. In een eerste onderdeel oordelen de verzoekers dat de Belgische wetgever geen authentieke interpretatie mag geven van een bepaling die is aangenomen door de Franse wetgever en dat, ook al zou hij via artikel 188 van de Grondwet kunnen worden beschouwd als de opvolger van zijn Franse evenknie, hij de procedure van artikel 77 van de Grondwet had moeten volgen, en niet die van artikel 78 van de Grondwet. In een tweede onderdeel oordelen de verzoekers dat de wetgever slechts uitzonderlijk een beroep kan doen op authentieke interpretatie omdat anders het beginsel van niet-retroactiviteit van de wetten en het beginsel van rechtszekerheid zouden worden uitgehold. De bestreden bepaling wordt echter door geen enkele uitzonderlijke omstandigheid verantwoord en geeft bovendien aanleiding tot een tweevoudige discriminatie, die in het eerste middel werd toegelicht. Memorie van de Ministerraad A.45. Wat het eerste middel betreft, is de Ministerraad van mening, om dezelfde redenen als die welke zijn uiteengezet in de zaak nr. 3248, dat de situatie van de fiscale schuldenaar en die van de gemeenrechtelijke schuldenaar niet vergelijkbaar zijn. De bestreden bepaling is een echte interpretatieve bepaling, die zich beperkt tot het oplossen van een probleem dat zich enkel in het fiscaal recht voordoet, waarbij het Hof, indien het dat criterium niet pertinent zou achten, zich zou kunnen beperken tot de vernietiging van dat criterium en de bepaling zou kunnen laten voortbestaan en veralgemenen, dit wil zeggen voor alle schuldenaars laten gelden. A.46.1. Wat het eerste onderdeel van het tweede middel betreft, oordeelt de Ministerraad in hoofdorde dat er geen enkel verband bestaat tussen de aangevoerde discriminaties en de in het middel aangevoerde artikelen 77, 78 en 84 van de Grondwet, die overigens niet tot de bevoegdheid van het Hof behoren. Subsidiair behoort de authentieke interpretatie van de wetten niet tot de aangelegenheden bedoeld in artikel 77 van de Grondwet, en het enige wat telt voor een authentieke interpretatie is dat het de federale wetgever moet zijn die op dit ogenblik bevoegd is ratione materiae, die de vroegere wet met betrekking tot die aangelegenheid interpreteert : de procedure van artikel 78 van de Grondwet werd dus met recht aangewend om artikel 2244 van het Burgerlijk Wetboek te interpreteren. A.46.2. Wat het tweede onderdeel van het tweede middel betreft, zijn de in het middel beoogde categorieën niet vergelijkbaar en doet de bestreden bepaling, die interpretatief is en gerechtvaardigd door uitzonderlijke redenen, geen afbreuk aan het recht op een onafhankelijke en onpartijdige rechter, noch aan het recht op eigendom. Memorie van antwoord A.47. Indien, zoals de Ministerraad aanvoert, artikel 2244 van het Burgerlijk Wetboek niet aangepast zou zijn aan de fiscale schuldenaar - wat overigens bevestigt dat de wetgever de bedoeling had artikel 2244 van het Burgerlijk Wetboek te wijzigen, en niet te interpreteren -, is die ontoereikendheid uitsluitend het gevolg van de toepassing van regels waarover de Staat de volledige zeggenschap heeft. Men ziet overigens niet op welke wijze een interpretatieve bepaling in een bepaling een onderscheid zou kunnen invoeren dat in de tekst van die bepaling niet wordt vermeld. Het feit dat een administratieve praktijk is ontstaan waarbij het dwangbevel een verjaringsstuitende werking wordt toegekend, of dat er interpretatieverschillen bestaan op het niveau van de feitenrechters, alleen met betrekking tot het Gerechtelijk Wetboek en niet betreffende artikel 2244 van het Burgerlijk Wetboek, volstaat niet om te besluiten dat de aangevochten bepaling interpretatief is. De arresten van het Hof van Cassatie kunnen ten slotte geen afbreuk doen aan het recht op rechtszekerheid van de Staat, omdat de persoonlijkheid van de Staat uniek is, en de rechterlijke macht een orgaan is van de Staat. De bestreden bepaling doet afbreuk aan het verworven recht om zich te beroepen op de verjaring van fiscale schulden wegens het verloop van de tijd. Door te erkennen dat de aangevochten bepaling een « omstandigheidswet » is, en door zijn suggestie om uitsluitend het criterium dat niet pertinent wordt geacht te vernietigen, geeft de Ministerraad toe dat, voor de toepassing van artikel 2244 van het Burgerlijk Wetboek, de fiscale schuldenaars en de gemeenrechtelijke schuldenaars vergelijkbaar zijn. 17 A.48.1. Wat het eerste onderdeel van het tweede middel betreft, stellen de verzoekers vast dat de aangevochten norm aangetast is door verschillende ongrondwettigheden, waarbij het van weinig belang is of zij betrekking hebben op de inhoud ervan, de bevoegdheid van de auteur of de procedure die hij moest volgen. Aangezien de Belgische wetgever een door de Franse wetgever aangenomen bepaling interpreteerde, moest hij de in 1831 van kracht zijnde regels inzake bicamerisme in acht nemen; die vereiste gaf slechts de uitzonderlijke aard weer van de authentieke interpretatie. A.48.2. Wat het tweede onderdeel van het tweede middel betreft, zijn de verzoekers van mening dat de Ministerraad het bestaan van uitzonderlijke omstandigheden, die in casu niet bestaan, moet aantonen. Memorie van wederantwoord van de Ministerraad A.49. De Ministerraad formuleert dezelfde opmerkingen als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4); daarnaast oordeelt hij - wat artikel 16 van de Grondwet betreft - dat, ook al wordt afbreuk gedaan aan het eigendomsrecht van de verzoekers, de vereisten van het algemeen belang en van de fiscale rechtspraak verantwoording bieden voor het optreden van de wetgever; bovendien was er geen sprake van rechtsonzekerheid voor de verzoekers, maar wel voor de Staat. Indien artikel 13 van de Grondwet een toepassing is van het recht op een onafhankelijke en onpartijdige rechtbank - wat nog moet worden aangetoond -, wordt dat recht overigens niet geschonden : er wordt regelmatig voorzien in jurisdictionele beroepen voor de belastingplichtigen, en de onafhankelijkheid en onpartijdigheid van de rechterlijke macht zijn voldoende gewaarborgd. Heel anders is de vraag welke normen de rechter moet toepassen, die zich krachtens artikel 7 van het Gerechtelijk Wetboek naar de interpretatieve wetten moet gedragen. Indien men dus zou besluiten dat het recht op een onafhankelijke en onpartijdige rechtbank geschonden is, zou die schending voortvloeien uit artikel 7 van het Gerechtelijk Wetboek, en niet uit de bestreden interpretatieve bepaling. In de zaak nr. 3286 Verzoekschrift A.50. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens. De bestreden bepaling, die als interpretatief wordt gekwalificeerd, is in werkelijkheid een louter retroactieve wijzigingswet (zij voegt een nieuwe regel toe aan artikel 410 van het W.I.B. 1992), die verworven verjaringen heropent met de enige bedoeling de uitkomst van gerechtelijke procedures te beïnvloeden, zonder dat er sprake is van uitzonderlijke omstandigheden voor een optreden van de wetgever, die op die manier een categorie van burgers - de schuldenaars van een betwiste schuld inzake directe belastingen, die verjaard was op 9 januari 2004, datum van inwerkingtreding van de bestreden maatregel - de jurisdictionele waarborgen ontneemt die aan allen worden geboden. A.51. Het tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet. Indien, tegen alle waarschijnlijkheid in, de bepaling toch als interpretatief zou worden beschouwd, zou zij niettemin strijdig blijven met het beginsel van gelijkheid en niet-discriminatie. Volgens het eerste onderdeel zou de bestreden bepaling aanleiding geven tot een onverantwoord verschil in behandeling tussen, enerzijds, de Belgische Staat in zijn hoedanigheid van schuldeiser van een belastingplichtige die zijn schuld inzake directe belastingen betwist en, anderzijds, de andere schuldeisers van diezelfde belastingplichtige : de bestreden bepaling bevoordeelt zonder verantwoording de Belgische Staat, die de verjaring kan stuiten door middel van een dwangbevel zonder te beschikken over een uitvoerbare titel, ten opzichte van de andere schuldeisers, die het gemeen recht verbiedt dat dwangbevel aan te wenden. Volgens het tweede onderdeel zou de bestreden bepaling aanleiding geven tot een onverantwoord verschil in behandeling tussen de schuldenaars van een betwiste schuld inzake directe belastingen en de schuldenaars van andere betwiste schulden, aangezien de schuldeisers van die laatste categorie de verjaring alleen door middel van een dagvaarding of een beslag kunnen stuiten. 18 Memorie van de Ministerraad A.52. Wat het eerste middel betreft, wijst de Ministerraad erop dat de wetgever een suggestie van de afdeling wetgeving van de Raad van State heeft gevolgd om een interpretatieve bepaling aan te nemen, die zich beperkt tot het bekrachtigen van de interpretatie die artikel 2244 van het Burgerlijk Wetboek steeds heeft gekregen vóór de arresten van het Hof van Cassatie. De retroactiviteit van de bestreden bepaling is slechts een gevolg van de interpretatieve aard ervan en wordt, voor zover zij lopende geschillen beïnvloedt, verantwoord door uitzonderlijke omstandigheden : de wetgever had tot doel de rechtszekerheid en de gelijkheid onder de belastingplichtigen te herstellen na de ommekeer in de rechtspraak veroorzaakt door het Hof van Cassatie, alsook de belangen te beschermen van de gemeenschap die het bedrag van de verjaarde belastingen zou zijn ontnomen. A.53. Wat het tweede middel betreft, is de Ministerraad van mening dat de fiscale en gemeenrechtelijke schuldenaars en schuldeisers zich in een fundamenteel verschillende situatie bevinden, zowel wat de oorzaak van de schuld betreft (een fiscale schuld vloeit noodzakelijkerwijs voort uit de wet) als de vaststelling ervan (een fiscale schuld wordt eenzijdig vastgesteld), de manier waarop de schuld wordt vastgesteld in een titel (voor de belastingplichtige, een kohier opgesteld door de administratie), en de verjaringstermijn. Ten aanzien van de gemeenrechtelijke schuldenaars kan de verjaring steeds worden gestuit door een dagvaarding, wat niet mogelijk is in een fiscale procedure omdat dan reeds een titel bestaat waarin de schuld is vastgesteld. De bestreden bepaling strekt dus ertoe de fiscale en gemeenrechtelijke schuldenaars en schuldeisers gelijker te behandelen opdat, voor elk van beide categorieën, één van de mogelijkheden van artikel 2244 van het Burgerlijk Wetboek voorhanden zou zijn om de verjaring te stuiten, namelijk de dagvaarding in het gemeen recht en het dwangbevel in het fiscaal recht. Memorie van antwoord A.54. Wat het eerste middel betreft, herinnert de verzoekende partij eraan dat de arresten van het Hof van Cassatie van 2002 geen betrekking hadden op de aard van akte van tenuitvoerlegging van het dwangbevel, maar wel op de vraag of een ongeldig dwangbevel een verjaringsstuitende werking kon hebben, vraag waarop het Hof van Cassatie ontkennend heeft geantwoord, overeenkomstig de gevestigde rechtspraak. De Ministerraad antwoordt overigens niet op het argument betreffende de wijziging van artikel 410 van het W.I.B. 1992, en toont geen enkele uitzonderlijke omstandigheid aan die verantwoording biedt voor de aangevochten maatregel door aan te voeren dat de keuze voor een interpretatieve wet werd voorgesteld door de Raad van State, hetgeen niet pertinent is omdat het amendement van de Regering waarbij de aangevochten maatregel werd ingevoerd, niet aan het advies van de Raad van State werd onderworpen. A.55. Wat het tweede middel betreft, verwijst de verzoekende partij naar het arrest nr. 149/2002 waarin het Hof heeft geoordeeld dat de in het middel beoogde categorieën van personen voldoende vergelijkbaar zijn zodat een verschil in behandeling moet worden verantwoord in het licht van het beginsel van gelijkheid en niet- discriminatie. Memorie van wederantwoord van de Ministerraad A.56. De Ministerraad is van mening dat de bestreden bepaling noodzakelijk was om de belangen van de Schatkist te vrijwaren, aangezien het bedrag van de in het geding zijnde belastingen geraamd werd op 1.175.953.412,32 euro. In de zaak nr. 3336 Verzoekschrift A.57. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet. 19 Los van de vraag of de bestreden bepaling interpretatief is – quod non -, geeft zij zonder redelijke verantwoording aanleiding tot een verschil tussen de schuldenaars die onderworpen zijn aan het gemeen recht en de schuldenaars van directe belastingen. In het gemeen recht bepaalt de regel van artikel 2244 van het Burgerlijk Wetboek immers dat elk bevel tot betaling een uitvoerbare titel veronderstelt. Op fiscaal vlak wijkt de bestreden bepaling af van die regel, en wijzigt op die manier op fiscaal gebied de artikelen 410 van het W.I.B. 1992, 2244 van het Burgerlijk Wetboek en 1499 van het Gerechtelijk Wetboek, zonder dat er voor dat onderscheid een redelijke verantwoording bestaat. A.58. Het tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, en van de algemene rechtsbeginselen met grondwettelijke waarde die betrekking hebben op de scheiding der machten, het legaliteitsbeginsel, de rechtszekerheid, het vertrouwensbeginsel en het recht op een eerlijk proces, zoals zij onder andere vervat zijn in de artikelen 13, 144, 145, 151 en 159 van de Grondwet, al dan niet in samenhang gelezen met artikel 6.1 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Zonder dat het nodig is te beoordelen of de bestreden bepaling interpretatief is, zou zij, door de gewilde retroactieve werking ervan, zonder redelijke verantwoording bepaalde rechtzoekenden de jurisdictionele waarborgen ontnemen die aan allen worden geboden, door de rechtbanken te verhinderen in een bepaalde zin uitspraak te doen. De houding van de wetgever is overigens verrassend : terwijl hij, door middel van de programmawet van 22 december 2003, had beslist de beginselen van vertrouwen, rechtszekerheid, legaliteit en eerlijk proces in acht te nemen, heeft hij enkele maanden later beslist die fundamentele regels te schenden. Memorie van de Ministerraad A.59. Wat het eerste middel betreft, licht de Ministerraad toe dat de fiscale schuldenaars en schuldeisers zich in een situatie bevinden die fundamenteel verschilt van die van de gemeenrechtelijke schuldenaars en schuldeisers. A.60. Wat het tweede middel betreft, wijst de Ministerraad erop dat de bestreden bepaling een interpretatieve bepaling is, die verantwoord is door het bestaan van uitzonderlijke omstandigheden. Wat het vertrouwensbeginsel betreft, heeft de administratie nooit doen geloven dat de betwiste belastingen verjaard zouden zijn, maar heeft zij zich daarentegen steeds beroepen op de schorsing of stuiting van de verjaring. In dezelfde zin heeft de wetgever initiatieven genomen om een stuiting van de verjaring van de betwiste belastingen mogelijk te maken, teneinde eenzelfde reglementering voor alle belastingplichtigen te waarborgen. Memorie van antwoord A.61.1. De verzoekende partij citeert meermaals uit de rechtsleer en rechtspraak, en besluit dat het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, om geldig te zijn als eerste akte van tenuitvoerlegging, steeds een uitvoerbare titel heeft verondersteld. Bij ontstentenis van een uitvoerbare titel, heeft het Hof van Cassatie geweigerd dat een dwangbevel als een bewarende maatregel zou worden beschouwd, hetgeen de administratie overigens heeft erkend in twee omzendbrieven, alsook de wetgever, door de wijziging van de artikelen 409 en 410 van het W.I.B. 1992. Rekening houdend met die elementen, kon het niet anders dat het Hof van Cassatie zou beslissen dat een dwangbevel betekend op grond van een niet-uitvoerbare titel, de verjaring niet stuitte. Op het ogenblik dat de rechtspraak van het Hof van Cassatie reeds gekend was in 2003, heeft de wetgever met de programmawet van 22 december 2003 ervoor geopteerd het verleden niet opnieuw in het geding te brengen om de rechtszekerheid te vrijwaren; met de aangevochten bepaling is hij echter op die keuze teruggekomen. A.61.2. Het recht van bezwaar van de belastingplichtige is fundamenteel en het komt de administratie toe uitspraak te doen binnen een redelijke termijn van vijf jaar of de verjaring te stuiten via één van de verschillende mogelijkheden, zoals iedere gemeenrechtelijke schuldeiser. De fiscus is overigens voldoende beschermd tegen het risico van verjaring : bewarende maatregelen zijn mogelijk vanaf het ogenblik dat bezwaar is ingesteld, er is een compensatie toegestaan die hoger ligt dan hetgeen opeisbaar is, en in de praktijk wordt geen gebruik gemaakt van de mogelijkheid, voor de gewestelijke directeur, om in bepaalde omstandigheden de tenuitvoerlegging van de betwiste belastingen te schorsen, hetgeen de verjaring ervan impliciet schorst. De fiscus 20 kan eveneens conclusies neerleggen, wat de verjaring stuit. Ten slotte voorziet de nieuwe procedure van maart 1999 in talrijke periodes gedurende welke de schorsing van de tenuitvoerlegging niet geldt. Bovendien is de aangevochten maatregel een slag in het water omdat, sinds de omzendbrief van 29 februari 1996 en zoals in casu, niet langer dwangbevelen zijn betekend, maar wel « verjaringsstuitende bevelen tot betaling », die niet door de aangevochten bepaling worden beoogd en die bijgevolg voorkomen als een administratieve praktijk die geen verjaringsstuitende werking kan hebben. A.61.3. De verjaring kan niet worden beschouwd als een gunst of een « vrijstelling » van de belasting, maar als het gevolg van de toepassing van de wettelijke regels die in het belang van iedereen zijn vastgelegd. Na verloop van een bepaalde periode heeft de belastingplichtige, in termen van rechtszekerheid, het recht om zich in zijn voordeel op de verjaring te beroepen. De belastingplichtigen die zich kunnen beroepen op de verjaring en de belastingplichtigen die afstand hebben gedaan van de verlopen termijn van de verjaring, bevinden zich in een verschillende situatie; ze identiek willen behandelen is dan ook strijdig met het gelijkheidsbeginsel. In de meeste gevallen lijkt overigens afstand te zijn gedaan onder de dreiging van een dwangbevel, hetgeen een vorm van morele dwang is. Het Franse Hof van Cassatie heeft ten slotte, bij een arrest van 24 januari 2004, de tussenkomst van de wetgever in hangende procedures niet aanvaard. Memorie van wederantwoord van de Ministerraad A.62. De Ministerraad herneemt dezelfde opmerkingen als voor de zaak nr. 3286 (zie A.56) en doet daarnaast opmerken, wat betreft de middelen waarover de fiscus zou beschikken, dat de fiscale notificatie waarin artikel 164, § 3, van het besluit tot uitvoering van het W.I.B. 1992 voorziet, alleen kan worden gebruikt wanneer een niet-betwiste belastingschuld niet wordt betaald; die notificatie wordt niet naar de schuldenaar van de belastingen verzonden, en heeft dus geen verjaringsstuitende werking. Bovendien kunnen de bewarende maatregelen waarin artikel 166, § 3, van het besluit tot uitvoering van het W.I.B. 1992 voorziet, alleen worden gebruikt wanneer aan de belastingplichtige sommen moeten worden terugbetaald of uitbetaald. Ten slotte is de beslissing om de tenuitvoerlegging uit te stellen - bedoeld in artikel 410, § 3, van het W.I.B. 1992 - enkel mogelijk voor een niet-betwiste belastingschuld. In de zaak nr. 3388 Verzoekschrift, memorie van de Ministerraad, memorie van antwoord en memorie van wederantwoord van de Ministerraad A.63. De middelen die in deze zaak zijn uiteengezet, net zoals de opmerkingen van de Ministerraad en van de verzoekende partij, zijn identiek met de middelen die in de zaak nr. 3248 zijn uiteengezet. In de zaak nr. 3361 Verzoekschrift A.64. De verzoekende partijen voeren één enkel middel aan dat is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet : door de bestreden bepaling aan te nemen, zou de wetgever de verzoekende partijen, zonder objectieve noch redelijke verantwoording, het voordeel van rechtszekerheid en de jurisdictionele waarborgen die aan allen worden geboden, hebben ontnomen. Men kan immers niet, zoals het arrest nr. 189/2002 vereist, ervan uitgaan dat artikel 2244 van het Burgerlijk Wetboek vanaf zijn oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de aangevochten bepaling, omdat een meerderheid van de rechtspraak oordeelde dat een dwangbevel, als eerste akte van tenuitvoerlegging, niet kon worden uitgevoerd wanneer de belastingschuld betwist werd. In de parlementaire voorbereiding wordt geen gewag gemaakt van ook maar één uitzonderlijke omstandigheid die verantwoording biedt voor de aanneming van de bestreden maatregel. De verjaring is immers 21 het gevolg van de eigen tekortkomingen van de Staat, die zich niet over de bezwaarschriften heeft kunnen uitspreken binnen de redelijke termijn van vijf jaar, vertraging die overigens aan de kaak is gesteld in de beslissingen van de beslagrechters die de vorderingen van de verzoekende partijen hebben ingewilligd. Memorie van de Ministerraad A.65. Zoals voor de voorgaande zaken, is de Ministerraad van mening dat de bestreden bepaling een interpretatieve bepaling is die verantwoord is door uitzonderlijke omstandigheden en waarvan de inherente retroactiviteit niet op specifieke wijze moet worden verantwoord. Het is weinig pertinent de rechtspraak te citeren uit de periode ná de ommekeer in de rechtspraak veroorzaakt door de arresten van het Hof van Cassatie van 10 oktober 2002 en van 21 februari 2003, aangezien de wetgever heeft geoordeeld dat hij, na de aanneming van de programmawet van 22 december 2003, een einde moest maken aan de onzekerheid door middel van een interpretatieve bepaling, die een omstandigheidswet is. De beschuldiging van inertie ten aanzien van de administratie is overigens simplistisch omdat er zeer veel factoren zijn die de behandeling van fiscale geschillen afremmen. Bovendien houden de verzoekende partijen geen rekening met de onafhankelijkheid van twee wettelijk bevoegde overheden - de gewestelijke directeur, die bevoegd is voor de belasting, en de ontvanger, die bevoegd is voor de invordering -, noch met het feit dat de directeur der belastingen, die belast is met de beslechting van de bezwaarschriften zonder dat daarvoor een termijn is voorgeschreven, niet bevoegd is om de verjaring te stuiten en dat de ontvanger der belastingen, de enige ambtenaar die bij wet gemachtigd is om de belasting in te vorderen, niet bevoegd is om conclusies neer te leggen in de loop van een rechtsgeding. Het probleem van de verjaring van de vordering tot inning van een fiscale schuldvordering, bestaat dus hoe dan ook. Memorie van antwoord A.66. Wat de aard van de rechtszekerheid betreft, zijn de verzoekende partijen van mening dat de inmenging van de wetgever in hangende procedures des te meer uitgesproken is omdat zij betrekking heeft op zaken die het voorwerp zijn geweest van een rechterlijke beslissing, waardoor de wetgever het gewijsde in vraag stelt. Aangezien de verzoekende partijen een gunstige beslissing hebben verkregen van de Rechtbank van eerste aanleg te Nijvel, bevinden zij zich in een situatie die het Hof ertoe zou kunnen brengen ze te onderscheiden van de andere verzoekende of tussenkomende partijen die voldoen aan de voorwaarden om zich op de rechtspraak van het Hof van Cassatie te beroepen, maar die daartoe geen procedure hebben aangespannen of (nog) geen gunstige beslissing hebben verkregen. A.67.1. De Ministerraad toont niet de minste ommekeer in de rechtspraak van het Hof van Cassatie aan. Bovendien moet rekening worden gehouden met het geheel van de rechtspraak die over die kwestie was gewezen op het ogenblik dat de interpretatieve bepaling werd aangenomen : op dat ogenblik waren er evenwel vier arresten van het Hof van Cassatie en een groot aantal beslissingen van rechters in eerste aanleg die ervan uitgingen dat een dwangbevel de verjaring van betwiste aanslagen niet stuitte. Het is volstrekt onjuist te beweren dat de Staat niet over andere middelen beschikte om de verjaring te stuiten, aangezien dat argument verdwenen is sinds de programmawet van 22 december 2003 een nieuwe schorsingsgrond heeft ingevoerd : de Ministerraad beroept zich dus op een omstandigheid die, in de veronderstelling dat zij is aangetoond, verdwenen is ingevolge zijn eigen latere optreden. A.67.2. Zelfs in dit stadium van de procedure is de Ministerraad niet in staat een betrouwbare raming te maken van het bedrag van de in het geding zijnde belastingen, bedrag dat overigens wordt betwist en waarop hij zich onmogelijk kan baseren voor zijn begrotingsevenwicht. Door de verjaring te laten vaststellen, verkrijgt de belastingplichtige geen enkele « vrijstelling », en indien dat het geval zou zijn, zou in die vrijstelling zijn voorzien door de wettelijke bepalingen die de voorwaarden voor verjaring vastleggen, en zou zij overigens voortvloeien uit de onaanvaardbare vertraging bij de behandeling van de bezwaarschriften van de belastingplichtigen. Bovendien wordt de gewestelijke directeur, door de mogelijkheid hem van de zaak te onttrekken in het voordeel van de rechtbank van eerste aanleg, niet ontslagen van de verplichting binnen een redelijke termijn uitspraak te doen, en men mag niet vergeten dat de verschillende onderdelen van die administratie deel uitmaken van de unieke persoonlijkheid van de Staat. 22 Memorie van wederantwoord van de Ministerraad A.68. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4). Memories van tussenkomst Memorie van C. Clauw A.69. Een eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met het beginsel van rechtszekerheid. De bestreden bepaling zou de belastingplichtigen die partij zijn in een procedure met betrekking tot een belastingschuld, de jurisdictionele waarborgen ontnemen die aan allen worden geboden. Zij kan niet als interpretatief worden gekwalificeerd en de retroactiviteit ervan is niet noodzakelijk om het beoogde doel te verwezenlijken, namelijk de verjaring van fiscale dossiers vermijden. De overheid mag immers niet, door de bestreden bepaling, de gevolgen minimaliseren van haar eigen tekortkomingen, die te wijten zijn aan de vertraging die zij heeft opgelopen bij de behandeling van de belastingschulden, en er is een aantal fiscale schulden die verjaard zijn overeenkomstig de recente rechtspraak van het Hof van Cassatie. A.70. Een tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6.1, van het Europees Verdrag voor de Rechten van de Mens. Door de bestreden bepaling, die hij als interpretatief kwalificeert en die de rechter moet toepassen op de hangende geschillen, beïnvloedt de wetgever het verloop van hangende procedures, en reageert op die manier op de voor hem ongunstige rechtspraak van het Hof van Cassatie, terwijl er geen enkele uitzonderlijke omstandigheid bestaat die verantwoording biedt voor het feit dat de burger de jurisdictionele waarborgen worden ontnomen. A.71. Een derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan. Door een verjaringsstuitende werking toe te kennen aan een ongeldig dwangbevel, zou de bestreden bepaling zonder redelijke verantwoording een verschil in behandeling creëren tussen de fiscale rechtzoekenden en de rechtzoekenden die betrokken zijn bij een gemeenrechtelijk geschil en voor wie een bevel tot betaling, bij ontstentenis van een uitvoerbare titel, nietig en zonder gevolg is. Memories van de n.v. Lembeek International A.72. Een eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met het beginsel van rechtszekerheid. De bestreden bepaling, die als interpretatief wordt gekwalificeerd, is in werkelijkheid een retroactieve bepaling die de rechtszekerheid in gevaar brengt voor de belastingplichtige die ervan mocht uitgaan dat de invordering van betwiste belastingen verjaard was, zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet. A.73. Een tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met het beginsel van een goede rechtsbedeling, zoals het is gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens en de artikelen 13, 144, 146 en 159 van de Grondwet. Door het rechtscollege te verhinderen uitspraak te doen over de verjaring, zou de bestreden bepaling de rechtzoekende die, op de datum van afkondiging van de programmawet van 9 juli 2004, tegen de Staat een procedure had ingesteld, die niet was beslecht door een in kracht van gewijsde gegane beslissing, een jurisdictionele waarborg ontnemen zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet, terwijl er andere middelen waren dan het dwangbevel om de verjaring te stuiten. A.74. Een derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met de bescherming van het eigendomsrecht dat is gewaarborgd bij artikel 16 van de Grondwet en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. De bestreden bepaling zou afbreuk doen aan het recht op een goede rechtsbedeling en aan het eigendomsrecht van 23 de rechtzoekenden die, op de datum van afkondiging van de programmawet van 9 juli 2004, tegen de Staat een procedure hadden ingesteld die niet was beslecht door een in kracht van gewijsde gegane beslissing, omdat het rechtscollege wordt verhinderd de verjaring van de belastingschuld uit te spreken, wat in feite neerkomt op een onteigening zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet. A.75. Een vierde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet. De bestreden bepaling zou aanleiding geven tot een onverantwoord verschil in behandeling tussen de gemeenrechtelijke schuldenaar, voor wie de verjaring niet kan worden gestuit door een bevel tot betaling dat niet is gegrond op een uitvoerbare titel, en de schuldenaar van een fiscale schuld, voor wie de verjaring wel kan worden gestuit door een ongeldig dwangbevel. A.76. In haar memorie van wederantwoord oordeelt de tussenkomende partij dat de dubbele werking van het dwangbevel niet unaniem werd erkend door de rechtsleer, noch door de rechtspraak, en dat, sinds de invoering van het Gerechtelijk Wetboek, het bevel tot betaling niet kan worden betekend bij ontstentenis van een uitvoerbare titel, en de eerste akte van tenuitvoerlegging vormt. Wat de directe belastingen betreft, volgt uit artikel 149 van het besluit tot uitvoering van het W.I.B. 1992 dat het dwangbevel de aard heeft van een akte van tenuitvoerlegging, hetgeen een administratieve omzendbrief overigens heeft erkend door de ontvangers instructie te geven een verjaringsstuitend « bevel tot betaling » te betekenen, dat verschilt van het dwangbevel in die zin dat dit laatste geen bevel is om te betalen binnen vierentwintig uur, maar wel na de definitieve beslechting van het bezwaar of van het beroep. Die kwalificatie van het dwangbevel heeft tot gevolg dat het moet berusten op een uitvoerbare titel, ook al gaat het niet erom een procedure van tenuitvoerlegging te starten, hetgeen het Hof van Cassatie in zijn arresten van 2002 en 2003 heeft bevestigd. Ten slotte is de verzoekende partij van mening dat men zich voor de interpretatie niet moet beroepen op de opvatting van 1804, maar wel op die welke bestaat sinds de aanneming van het Gerechtelijk Wetboek in 1967, waaruit met zekerheid blijkt dat het bevel tot betaling een akte van tenuitvoerlegging vormt. Memories van G. Cliquet en A. Nitzpon A.77. De tussenkomende partijen herinneren aan het arrest nr. 189/2002 en zijn van mening dat het beginsel van niet-retroactiviteit van de wetten essentieel is om de rechtszekerheid te waarborgen, en dat een afwijking van dat beginsel alleen grondwetsconform is indien zij om uitzonderlijke en dwingende redenen noodzakelijk is, wat in casu niet het geval is. A.78. In hun memorie van wederantwoord verwijzen de tussenkomende partijen naar de argumentatie van de zaak nr. 3077, waaraan zij niets menen te moeten toevoegen. Memories van de b.v.b.a. Belpark A.79. De grieven en opmerkingen in de memorie van tussenkomst en de memorie van wederantwoord zijn identiek met die uit het verzoekschrift en de memorie van antwoord in de zaak nr. 3361. Memories van de v.z.w. A.I.B. Vinçotte, de n.v. Encomo (voordien Bouwonderneming IBC), de n.v. Coplac, de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, de n.v. Vanden Avenne-Ooigem en de n.v. Vanden Avenne Vrieshuis, de n.v. IBC Vastgoed (voordien n.v. IPEO), de n.v. De Coene Construct en Mr. C. Van Buggenhout in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien n.v. Entreprise générale de travaux Ulysse Couset) A.80. Een eerste middel is afgeleid uit de schending van artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens. De aangevochten bepaling is in werkelijkheid geen interpretatieve bepaling, maar een wet met terugwerkende kracht, die noodzakelijkerwijs artikel 410 van het W.I.B. 1992 wijzigt en die bijgevolg het verloop van een of meerdere hangende gerechtelijke procedures beïnvloedt zonder dat uitzonderlijke omstandigheden verantwoording kunnen bieden voor een dergelijk optreden van de wetgever : de rechtspraak van het Hof van Cassatie is immers niet nieuw, en men mag verwachten van een Staat die voorzichtig en toegewijd is, dat hij de bezwaren van de belastingplichtigen binnen een termijn van vijf jaar behandelt. 24 Door verworven verjaringen te heropenen met de enige bedoeling hangende geschillen te beïnvloeden, ontneemt de wetgever de schuldenaars van een betwiste belastingschuld die op 9 januari 2004 was verjaard, de jurisdictionele waarborgen die aan allen worden geboden, met name het recht op een eerlijk proces, gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens, en het beginsel van rechtszekerheid. A.81. Een tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet. Gesteld dat het Hof ervan uitgaat dat de aangevochten bepaling als interpretatief kan worden gekwalificeerd, dan nog wordt bij die bepaling een onverantwoord verschil in behandeling ingevoerd tussen de Belgische Staat die, als schuldeiser van een belastingplichtige die zijn belastingschuld betwist, de verjaring van diens schuld kan stuiten door middel van een dwangbevel, en de andere schuldeisers van diezelfde persoon, die de verjaring van hun schuldvordering niet op die manier kunnen stuiten. Die bepaling roept eveneens een onverantwoord verschil in behandeling in het leven tussen de schuldenaars van een betwiste schuld inzake directe belastingen en de schuldenaars van andere betwiste schulden, wat betreft hun recht op een daadwerkelijk jurisdictioneel toezicht. A.82. In hun memorie van wederantwoord stellen de tussenkomende partijen vast dat de argumenten van de Ministerraad soms verschillen naar gelang van de taalversie van de memories. De kwestie die is beslecht door de arresten van het Hof van Cassatie, heeft niets te maken met de aard noch met de gevolgen van het dwangbevel, maar spreekt zich enkel uit over de vraag of een nietig dwangbevel een verjaringsstuitende werking kan hebben, vraag waarop het Hof van Cassatie ontkennend antwoordt, overeenkomstig een vaste rechtspraak. Bij ontstentenis van een uitdrukkelijke wettelijke bepaling, kan men echter niet, zoals de Ministerraad suggereert, een verjaringsstuitende werking toekennen aan een nietige akte, zodat de aangevochten bepaling niet als interpretatief kan worden beschouwd. Bovendien zou de stelling van de Ministerraad volgens welke een « verjaringsstuitend bevel tot betaling » niets te maken zou hebben met artikel 410 van het W.I.B., niet worden gevolgd omdat er geen « dubbel » dwangbevel bestaat, maar wel één enkel type van dwangbevel dat twee soorten gevolgen kan hebben. De aangevochten bepaling leidt dus tot hetzij een wijziging van de bepalingen van het Burgerlijk Wetboek en van het Gerechtelijk Wetboek, hetzij een wijziging van artikel 410 van het W.I.B. De beperking van het toepassingsgebied van de aangevochten bepaling - die betrekking heeft op artikel 2244 van het Burgerlijk Wetboek - tot de directe belastingen toont ten slotte aan dat die bepaling niet interpretatief is, maar louter een wijzigingswet met terugwerkende kracht is, waarvan de Ministerraad overigens erkent dat het gaat om een « omstandigheidswet ». A.83. Wat het eerste middel betreft, verwijzen de tussenkomende partijen, met betrekking tot de vergelijkbaarheid, naar het arrest nr. 149/2002. Het verloop van de tijd is overigens voldoende om zich op een verworven recht op verjaring te beroepen. Artikel 6 van het Europees Verdrag voor de Rechten van de Mens is in casu van toepassing omdat de hangende geschillen niet de vestiging, maar de invordering van de belasting betreffen. De verzoekende partijen weerleggen ten slotte de uitzonderlijke omstandigheden die de Ministerraad heeft aangevoerd. A.84. Wat het tweede middel betreft, verwijzen de tussenkomende partijen naar hun memorie en naar het arrest nr. 149/2002. De suggestie van de verzoekende partijen in de zaak nr. 3361 om een onderscheid te maken tussen henzelf en de andere verzoekende of tussenkomende partijen, zou leiden tot een nieuwe discriminatie en zou een wijziging veronderstellen van de aangevochten wetsbepaling op zich, wat niet tot de bevoegdheden van het Arbitragehof behoort. Indien het Hof, in voorkomend geval, zou besluiten tot de handhaving van de gevolgen van de aangevochten bepaling - die alleen gevolgen heeft voor het verleden en waarvan de terugwerkende kracht de voornaamste vernietigingsgrond is in de huidige procedure -, zou het alleen verantwoord zijn de gevolgen van de aangevochten bepaling te handhaven voor de dwangbevelen die zijn betekend sinds de bekendmaking ervan op 15 juli 2004 tot de datum van het arrest van het Hof in de huidige procedure. 25 Memorie van wederantwoord van de Ministerraad A.85. De Ministerraad heeft één enkele memorie van wederantwoord ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, alsook voor de tussenkomsten van G. Cliquet en A. Nitzpon, de n.v. Encomo, de v.z.w. Vinçotte en de b.v.b.a. Belpark; zijn opmerkingen zijn dezelfde als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4). -B- Ten aanzien van de bestreden bepaling en de context van de aanneming ervan B.1.1. Artikel 49 van de programmawet van 9 juli 2004 bepaalt : « Niettegenstaande het dwangbevel de eerste akte van de rechtstreekse vervolgingen is in de zin van de artikelen 148 en 149 van het koninklijk besluit tot uitvoering van het Wetboek van de inkomstenbelastingen 1992, moet het dwangbevel ook geïnterpreteerd worden als een verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ». Die bepaling vormt het enige artikel van hoofdstuk XII « Interpretatie van de toepassing van artikel 2244 van het Burgerlijk Wetboek, op het vlak van de inkomstenbelastingen » van de hiervoor vermelde programmawet. B.1.2. Die als interpretatief aangemerkte bepaling is aangenomen naar aanleiding van rechtspraak van het Hof van Cassatie waarbij aan het dwangbevel waarin wordt voorzien inzake inkomstenbelastingen (artikelen 148 en 149 van het besluit tot uitvoering van het W.I.B. 1992) een verjaringsstuitende werking wordt ontzegd wanneer de belastingschuld wordt betwist. B.2.1. Artikel 145 van het besluit tot uitvoering van het Wetboek van de inkomstenbelastingen 1992 (hierna : K.B./W.I.B. 1992) bepaalt de termijn van vijfjarige verjaring inzake inkomstenbelastingen als volgt : « Directe belastingen zomede de onroerende voorheffing verjaren door verloop van vijf jaren vanaf de datum waarop ze dienen betaald te zijn krachtens artikel 413 van het Wetboek van de inkomstenbelastingen 1992 […] ». 26 Krachtens artikel 145, derde lid, van dat uitvoeringsbesluit kan die termijn van vijf jaar « worden gestuit op de wijze bepaald in de artikelen 2244 en volgende van het Burgerlijk Wetboek of door afstand te doen van de op de verjaring verlopen termijn ». B.2.2. Artikel 2244 van het Burgerlijk Wetboek bepaalt : « Een dagvaarding voor het gerecht, een bevel tot betaling, of een beslag, betekend aan hem die men wil beletten de verjaring te verkrijgen, vormen burgerlijke stuiting ». B.2.3. De artikelen 148 en 149 van het K.B./W.I.B. 1992 definiëren het begrip dwangbevel inzake inkomstenbelastingen. Artikel 148 van het K.B./W.I.B. 1992 bepaalt : « De rechtstreekse vervolgingen omvatten : 1° het dwangbevel; […] Die vervolgingen zijn gerechtelijk en de geldigverklaring behoort tot de bevoegdheid van de gewone rechtbanken ». Artikel 149 van het K.B./W.I.B. 1992 bepaalt : « Ingeval een belastingschuldige zijn belastingen niet heeft gekweten binnen de termijnen van artikel 413 van het Wetboek van de inkomstenbelastingen 1992, doet de ontvanger hem een dwangbevel betekenen tot betaling binnen 24 uren, op straffe van tenuitvoerlegging door beslag. Het dwangbevel moet bovenaan een uittreksel bevatten uit het kohierartikel betreffende de belastingschuldige en een afschrift van de uitvoerbaarverklaring ». B.2.4. Artikel 410 van het W.I.B. 1992 staat echter een uitvoeringsmaatregel enkel toe ten aanzien van het - in de zin van die bepaling - « zekere en vaststaande » deel van de belastingschuld. Wanneer een belastingplichtige de inkohiering van zijn belastingschuld betwistte, bij ontstentenis van een zeker en vaststaand deel in de zin van artikel 410 van het W.I.B. 1992, voerde de belastingadministratie die hem een dwangbevel had betekend de dubbele functie van 27 het dwangbevel aan en oordeelde zij dat, ook al is dat bevel onregelmatig als daad van tenuitvoerlegging in de zin van de artikelen 148 en 149 van het K.B./W.I.B. 1992, het zijn gevolgen kon behouden als « bevel tot betaling » in de zin van artikel 2244 van het Burgerlijk Wetboek, namelijk als een verjaringsstuitende akte. B.3.1. Het Hof van Cassatie heeft echter in een arrest van 10 oktober 2002 (AR C.01.0067.F ECLI:BE:CASS:2002:ARR.20021010.9 ), dat het bevestigd heeft in een arrest van 21 februari 2003 (AR C.01.0287.N ECLI:BE:CASS:2003:ARR.20030221.6 ), beslist dat « inzake inkomstenbelastingen, het bevel tot betaling een daad van rechtsvervolging is die een uitvoerbare titel veronderstelt en aan het uitvoerend beslag voorafgaat », zodat wanneer dat bevel door de Staat wordt betekend bij ontstentenis van een onbetwistbaar verschuldigde belasting het « geen stuitende werking heeft ». Die rechtspraak verhindert dat een dwangbevel de verjaring stuit in geval van betwisting van de ingekohierde belastingen. B.3.2. De wetgever heeft geoordeeld dat die rechtspraak zijn optreden onontbeerlijk maakte « om te vermijden dat bij gebrek aan een mogelijkheid voor de administratie om op een geldige manier de verjaring te stuiten van de betwiste aanslagen waarvoor geen enkel zeker en vaststaand onmiddellijk eisbaar aandeel bestaat, een aantal onder hen zouden verjaard verklaard worden », waarbij dat optreden « des te meer dwingend [blijkt] te zijn uit het onderzoek van de gegevens van de fiscale achterstand inzake de inkomstenbelastingen die laten zien dat deze laatste voor meer dan veertig procent bestaat uit betwiste aanslagen » (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en DOC 51-0474/001, p. 148). De wetgever heeft dus beslist om artikel 297 van de programmawet van 22 december 2003 aan te nemen, dat een hoofdstuk XIbis invoegt in het Wetboek van de inkomstenbelastingen 1992, en de artikelen 443bis en 443ter omvat die luiden als volgt : « Hoofdstuk IXbis. Verjaring van de rechten van de schatkist. Art. 443bis. § 1. Directe belastingen zomede de onroerende voorheffing verjaren door verloop van vijf jaren vanaf de datum waarop ze dienen betaald te zijn krachtens artikel 413. De roerende voorheffing en de bedrijfsvoorheffing verjaren door verloop van vijf jaren vanaf de datum van uitvoerbaarverklaring van het kohier waarin ze zijn opgenomen krachtens artikel 304, § 1, tweede lid. 28 § 2. De termijn bedoeld in § 1 kan worden gestuit op de wijze bepaald in de artikelen 2244 en volgende van het Burgerlijk Wetboek of door afstand te doen van de op de verjaring verlopen termijn. In geval van stuiting van de verjaring treedt een nieuwe verjaring in, die op dezelfde wijze kan worden gestuit, door verloop van vijf jaren na de laatste akte of handeling waardoor de vorige verjaring is gestuit, indien geen geding voor het gerecht aanhangig is. Art. 443ter. § 1. Elk rechtsgeding met betrekking tot de toepassing of de invordering van de belastingen en voorheffingen dat wordt ingesteld door de Belgische Staat, door de schuldenaar van deze belastingen of voorheffingen of door ieder ander persoon die gehouden is tot de betaling van de schuld op grond van dit Wetboek, van de besluiten genomen ter uitvoering ervan of van het gemeen recht, schorst de verjaring. Het bezwaar en de in artikel 376 bedoelde aanvraag tot ontheffing schorsen eveneens de verjaring. § 2. De schorsing vangt aan met de inleidende vordering en eindigt wanneer de rechterlijke beslissing in kracht van gewijsde is gegaan. Evenwel in geval van bezwaarschrift of aanvraag tot ambtshalve ontheffing bedoeld in artikel 376, vangt de schorsing aan met het verzoek waarbij het administratief beroep wordt ingeleid. Zij eindigt : - wanneer de belastingplichtige een rechtsvordering heeft ingesteld, op de dag dat de rechterlijke beslissing in kracht van gewijsde is gegaan; - in de andere gevallen, na verloop van de termijn die voor de belastingplichtige openstaat om een beroep in te stellen tegen de administratieve beslissing ». B.3.3. Terwijl dat artikel 443bis de inhoud van artikel 145 van het voormelde besluit tot uitvoering van het W.I.B. 1992 weergeeft, voert artikel 443ter, zijnerzijds, een nieuwe reden tot schorsing van de verjaring in. Bij ontstentenis van een overgangsbepaling is artikel 443ter van het W.I.B. toepasbaar op de verjaringstermijnen die lopen op het ogenblik van de inwerkingtreding ervan, tien dagen na de bekendmaking ervan in het Belgisch Staatsblad, zijnde op 10 januari 2004. De Raad van State, die het evenwel twijfelachtig vond of die bepaling die met de programmawet van 22 december 2003 werd ingevoerd, van toepassing is op belastingen die zijn verjaard op grond van de rechtspraak van het Hof van Cassatie vóór 10 januari 2004, had in zijn advies over de ontworpen tekst beklemtoond dat « indien de steller van het voorontwerp het risico wil voorkomen dat belastingplichtigen in een dergelijk geval de verjaring inroepen, […] 29 een expliciete overgangsbepaling noodzakelijk [is] » (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en DOC 51-0474/001, p. 464). B.3.4. De wetgever die zich op die opmerking van de Raad van State steunde, heeft het, naar aanleiding van een amendement van de Regering, noodzakelijk geacht dat in de programmawet van 9 juli 2004 een « interpretatieve wettelijke bepaling [wordt] ingevoegd die van toepassing is op de in de door de arresten van 10 oktober 2002 en 21 februari 2003 van het Hof van Cassatie beoogde gevallen » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2); tegen die bepaling zijn de huidige beroepen tot vernietiging ingesteld. Ten aanzien van de ontvankelijkheid van de beroepen B.4.1. De verzoekende partijen zijn natuurlijke personen en rechtspersonen die verwikkeld zijn in hangende fiscale procedures waarbij ze tegenover de Belgische Staat staan. Nadat de verzoekende partijen hun inkohiering in de inkomstenbelastingen hadden betwist, werd hun een bevel betekend teneinde de vijfjarige verjaring van hun belastingschuld te stuiten. B.4.2. De verzoekende partijen voeren ter staving van hun belang om in rechte te treden aan dat, bij ontstentenis van de bestreden bepaling, hun betwiste belastingschulden verjaard zouden zijn op grond van de rechtspraak van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003, volgens welke een dwangbevel dat wordt betekend voor een betwiste belastingschuld geen verjaringsstuitende werking kan hebben. Zij zijn bijgevolg van mening dat ze rechtstreeks en ongunstig worden geraakt door de bestreden bepaling die zou verhinderen de verjaring vast te stellen die zij hadden verworven vóór de inwerkingtreding ervan. B.5. De Grondwet en de bijzondere wet van 6 januari 1989 op het Arbitragehof vereisen dat elke natuurlijke persoon of rechtspersoon die een beroep tot vernietiging instelt, doet blijken van een belang. Van het vereiste belang doen slechts blijken de personen wier situatie door de bestreden norm rechtstreeks en ongunstig zou kunnen worden geraakt. 30 B.6.1. De bestreden bepaling verleent bijgevolg aan het dwangbevel een verjaringsstuitende werking « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft », terwijl die verjaringsstuitende werking werd ontkend door de rechtspraak van het Hof van Cassatie van 2002 en 2003. Die bepaling kan door haar « interpretatieve » kwalificatie een rechtstreekse en ongunstige invloed hebben op de afloop van de hangende procedures waarbij belastingplichtigen partij zijn aan wie een bevel werd betekend nadat ze hun belastingschuld hadden betwist of ten aanzien van wie de Belgische Staat de bestreden bepaling aanvoert. B.6.2. De verzoekende partijen doen bijgevolg blijken van het vereiste belang om in rechte te treden tot vernietiging. B.7.1. De Ministerraad betwist het belang om in rechte te treden van D. Ralet, verzoekende partij in de zaak nr. 3283, in zoverre hij vrijwillig afstand heeft gedaan van de op de verjaring verlopen termijn. B.7.2. Aangezien aan de verzoeker een dwangbevel is betekend, kan de omstandigheid dat hij, na dat dwangbevel, afstand heeft gedaan van de op de verjaring verlopen termijn, hem niet zijn belang ontnemen om een beroep tot vernietiging in te stellen. B.7.3. De exceptie van de Ministerraad wordt verworpen. B.8.1. Teneinde onder meer het Hof in staat te stellen na te gaan of de beslissing om het beroep in te stellen door het bevoegde orgaan van de rechtspersoon is genomen, verplicht de bijzondere wetgever overigens elke rechtspersoon die een beroep instelt of in een geding tussenkomt, op het eerste verzoek, het bewijs voor te leggen van de beslissing om het beroep in te stellen of voort te zetten of om tussen te komen en, wanneer zijn statuten moeten worden bekendgemaakt in de bijlagen bij het Belgisch Staatsblad, een kopie van die bekendmaking bij te voegen. B.8.2. De n.v. Walibi, eerste verzoekende partij in de zaak nr. 3361, heeft niet het bewijs kunnen leveren van de beslissing om het beroep in te stellen, aangezien zij, voorafgaandelijk aan de instelling van het beroep, is overgenomen door de b.v.b.a. Belpark - die zelf een 31 memorie van tussenkomst heeft ingediend - en dus juridisch opgehouden heeft te bestaan nog vóór het beroep werd ingesteld. De eerste verzoekende partij in de zaak nr. 3361 kan bijgevolg niet in rechte treden tot vernietiging. B.8.3. Bovendien blijkt, wat betreft de zaak nr. 3338, noch uit de als bijlage bij het verzoekschrift gevoegde stukken, noch uit enig stuk dat werd overhandigd na verzoek van de griffier, dat de beslissing om het beroep in te stellen is genomen door het bevoegde orgaan van de vennootschap. Het beroep in de zaak nr. 3338 is bijgevolg onontvankelijk. B.8.4. Voor het overige blijkt uit de als bijlage bij de andere verzoekschriften gevoegde stukken dat is voldaan aan de voorwaarden van ontvankelijkheid in verband met de bekwaamheid om in rechte te treden. Ten aanzien van de ontvankelijkheid van de tussenkomsten B.9. De tussenkomende partijen zijn verwikkeld in fiscale procedures waarin de kwestie wordt opgeworpen van de stuitende werking van een bevel dat werd betekend betreffende een betwiste belastingschuld. Aangezien hun situatie rechtstreeks kan worden geraakt door de aangevochten norm, doen zij blijken van het vereiste belang om tussen te komen in de onderhavige beroepen. De memories van tussenkomst en de memories van wederantwoord van de tussenkomende partijen zijn bijgevolg ontvankelijk. B.10.1. Bovendien worden in het merendeel van die memories middelen geformuleerd tegen de bestreden bepaling. 32 De tussenkomst van een persoon die doet blijken van een belang bij een procedure tot vernietiging mag de oorspronkelijke beroepen niet wijzigen of uitbreiden. Artikel 87 van de bijzondere wet van 6 januari 1989 staat immers, in tegenstelling tot artikel 85, niet toe dat in de memorie nieuwe middelen worden geformuleerd. B.10.2. De geformuleerde middelen zijn dus niet ontvankelijk als dusdanig, maar in zoverre zij bij de in het verzoekschrift geformuleerde middelen aansluiten, kunnen zij worden aangenomen als in een memorie vervatte opmerkingen. Ten gronde Wat betreft de kwalificatie van de bestreden bepaling en de retroactieve werking ervan B.11.1. In een eerste reeks middelen wordt de kwalificatie van de bestreden bepaling en de retroactieve werking ervan bekritiseerd. Die middelen voeren de schending aan van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, in samenhang gelezen met de artikelen 84 en 144 ervan, met de beginselen van niet-retroactiviteit van de wetten, van rechtszekerheid, van vertrouwen en van een eerlijk proces, en met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. B.11.2. Volgens de verzoekers is de bestreden bepaling geen interpretatieve bepaling maar een retroactieve wijzigingsbepaling, die door geen enkele buitengewone omstandigheid wordt verantwoord. Die bepaling zou aldus ertoe strekken de hangende procedures te beïnvloeden, de verjaring van belastingen ongedaan te maken, wat een discriminerende inbreuk zou betekenen op het gewettigd vertrouwen, op het recht op een eerlijk proces en op het recht op eigendom van de belastingplichtigen aan wie het genot van de verworven verjaringen wordt ontzegd. In ondergeschikte orde wordt in het tweede middel in de zaak nr. 3283 aangevoerd dat, zelfs indien de bestreden bepaling kon worden beschouwd als een interpretatieve bepaling, de Belgische wetgever onbevoegd zou zijn om op authentieke wijze de bepaling van artikel 2244 van het Burgerlijk Wetboek te interpreteren die is aangenomen door de Franse wetgever (decreet 33 van 24 ventôse jaar XII) en, indien hij zulks kon, is het de procedure bedoeld in artikel 77 van de Grondwet die had moeten worden gevolgd, en niet die welke wordt geregeld in artikel 78 van de Grondwet. B.12.1. Het behoort tot het wezen van een interpretatieve wet dat zij terugwerkt tot op de datum van inwerkingtreding van de wetsbepalingen die zij interpreteert. Een interpretatieve wet is immers een wet die aan een wetsbepaling de betekenis geeft die zij, volgens de wetgever, reeds bij de aanneming ervan zou moeten hebben gekregen. B.12.2. De niet-retroactiviteit van wetten is een waarborg ter voorkoming van rechtsonzekerheid. Die waarborg vereist dat de inhoud van het recht voorzienbaar en toegankelijk is, zodat eenieder in redelijke mate de gevolgen van een bepaalde handeling kan voorzien op het tijdstip dat die handeling wordt verricht. Die waarborg zou niet kunnen worden omzeild door het enkele feit dat een wet met terugwerkende kracht als een interpretatieve wet zou worden voorgesteld. Het Hof zou zich dus niet ervan kunnen ontslaan te onderzoeken of een als interpretatief gekwalificeerde wet bestaanbaar is met de artikelen 10 en 11 van de Grondwet. B.12.3. Onder voorbehoud van de in het strafrecht van toepassing zijnde regels en van de eerbied voor de in kracht van gewijsde gegane rechterlijke beslissingen, is de terugwerkende kracht die het gevolg is van een interpretatieve wetsbepaling gerechtvaardigd in zoverre de geïnterpreteerde bepaling vanaf haar oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de interpretatieve bepaling. B.12.4. Wanneer dit niet het geval is, is de zogenoemde interpretatieve bepaling in werkelijkheid een zuiver retroactieve bepaling en kan de terugwerkende kracht ervan enkel worden verantwoord wanneer wordt voldaan aan de voorwaarden waaraan de geldigheid van een dergelijke bepaling is onderworpen. B.13.1. Zoals in herinnering is gebracht in B.3.4, vormt de bestreden bepaling, die uit een amendement van de Regering is ontstaan, een als interpretatief gekwalificeerde wettelijke bepaling die van toepassing is op de gevallen bedoeld in de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003 en vloeit ze voort uit een opmerking die de afdeling 34 wetgeving van de Raad van State heeft gemaakt bij de voorontwerpen die geleid hebben tot de programmawetten van 22 december 2003 en 9 juli 2004. B.13.2. In zijn uiteenzetting stelde de Minister van Financiën : « Deze interpretatieve wettelijke bepaling [is] gerechtvaardigd in zoverre de geïnterpreteerde bepaling vanaf haar oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de interpretatieve bepaling. De verjaring van de ingekohierde aanslagen in de door de voormelde arresten van het Hof van Cassatie beoogde gevallen, werd steeds gestuit door de betekening van een dwangbevel en de rechtsgeldigheid ervan werd tot op het ogenblik van die arresten steeds erkend (zie ook de conclusie van het Openbaar Ministerie bij het arrest van 21.02.2003 van het Hof van Cassatie) » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2). B.14. De bestreden bepaling, die in het hoofdstuk « Interpretatie van de toepassing van artikel 2244 van het Burgerlijk Wetboek, op het vlak van de inkomstenbelastingen » is opgenomen, heeft tot doel het dwangbevel bedoeld in de artikelen 148 en 149 van het K.B./W.I.B. 1992 te interpreteren « als een verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ». Die bepaling impliceert dus dat het dwangbevel, inzake de inkomstenbelastingen, een tweevoudig karakter had : akte van onmiddellijke vervolging in de zin van de artikelen 148 en 149 van het K.B./W.I.B. 1992 en verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter had. B.15. Zowel uit de verantwoording van de bestreden bepaling als uit het opschrift van het hoofdstuk waarin ze zich bevindt en uit de formulering zelf ervan blijkt dat die bepaling artikel 2244 van het Burgerlijk Wetboek, een bepaling waarnaar artikel 145 van het K.B./W.I.B. 1992 verwijst, wil interpreteren. Doordat de wetgever het dwangbevel bedoeld in de artikelen 148 en 149 van het K.B./W.I.B. 1992 interpreteert als een verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter 35 heeft, interpreteert hij noodzakelijkerwijze, inzake inkomstenbelastingen, het begrip bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek. B.16.1. Artikel 2244 van het Burgerlijk Wetboek stelt de werking - stuiting van de verjaring - van een bevel tot betaling vast, maar definieert echter niet wat een bevel tot betaling is, noch de geldigheidsvoorwaarden ervan. B.16.2. De wetgever kan, via een interpretatieve bepaling, de toepassingsvoorwaarden van een wetsbepaling preciseren. Wanneer een interpretatieve bepaling aan de geïnterpreteerde bepaling de betekenis verleent die ze geacht wordt te hebben gehad van bij het ontstaan, kan die interpretatie echter niet leiden tot het creëren van een onderscheid in de betekenis van de bepaling naar gelang van de toepassingsfeer ervan. B.17.1. Uit het woord « ook » in de bestreden bepaling blijkt dat die bepaling een bijkomende betekenis toevoegt aan het begrip bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, of daarvan althans een precisering inhoudt, vermits dit artikel, inzake inkomstenbelastingen, moet worden geïnterpreteerd als een verjaringsstuitende akte, « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ». B.17.2. Bovendien toont het gebruik van het woord « niettegenstaande » aan dat die interpretatie zich helemaal niet opdrong, en zelfs tegenstrijdig kon blijken met de aard van het dwangbevel als daad van tenuitvoerlegging in de zin van de artikelen 148 en 149 van het koninklijk besluit tot uitvoering van het W.I.B. 1992. B.17.3. Doordat de bestreden bepaling zich ertoe beperkt het begrip bevel tot betaling in artikel 2244 van het Burgerlijk Wetboek te interpreteren in de enkele aangelegenheid van de inkomstenbelastingen, verleent ze ten slotte aan de term « bevel tot betaling » een verschillende betekenis naar gelang van de materie waarop hij wordt toegepast. De bestreden bepaling kan bijgevolg niet zo worden beschouwd dat ze aan artikel 2244 van het Burgerlijk Wetboek, een bepaling met algemene draagwijdte, opnieuw een originele betekenis geeft die beperkt zou zijn tot de aangelegenheid van de inkomstenbelastingen. 36 B.17.4. Indien, zoals de Ministerraad aanvoert in zijn memories, de bestreden bepaling ertoe strekt een probleem op te lossen dat enkel in het fiscaal recht rijst, vloeit dat probleem in werkelijkheid voort uit het onaangepaste karakter van de verwijzing die in artikel 145 van het besluit tot uitvoering van het K.B./W.I.B. 1992 - overigens overgenomen in artikel 443bis van het W.I.B. 1992, ingevoerd bij artikel 297 van de programmawet van 22 december 2003 - wordt gemaakt naar de in artikel 2244 van het Burgerlijk Wetboek vastgestelde wijzen van stuiting van de verjaring; dat probleem kan niet worden opgelost door het begrip bevel tot betaling in artikel 2244 van het Burgerlijk Wetboek te interpreteren en die interpretatie te beperken tot de aangelegenheid van de inkomstenbelastingen. De bestreden bepaling kan bijgevolg niet worden beschouwd als een interpretatieve bepaling. Daaruit volgt dat de middelen die zijn afgeleid uit de discriminatoire schending van de artikelen 77, 78 en 84 van de Grondwet in rechte falen. B.18.1. De terugwerkende kracht van wetsbepalingen, die van die aard is dat zij rechtsonzekerheid in het leven kan roepen, kan enkel worden verantwoord wanneer zij onontbeerlijk is voor de goede werking of de continuïteit van de openbare dienst. Indien bovendien blijkt dat de terugwerkende kracht van de wetskrachtige norm tot gevolg heeft dat de afloop van een of meer gerechtelijke procedures in een welbepaalde zin wordt beïnvloed of dat rechtscolleges verhinderd worden zich uit te spreken, vergt de aard van het in het geding zijnde beginsel dat uitzonderlijke omstandigheden of dwingende motieven van algemeen belang een verantwoording bieden voor dat optreden van de wetgever, dat ten nadele van een categorie van burgers inbreuk maakt op de jurisdictionele waarborgen die aan allen worden geboden. B.18.2. Aangezien de bestreden bepaling hangende procedures beïnvloedt, moet het Hof onderzoeken of de terugwerkende kracht van de aangevochten bepaling voldoet aan elk van de in B.18.1 vermelde voorwaarden. 37 B.19.1. Zoals is aangegeven in B.13.2 werd de bestreden bepaling verantwoord door het feit dat de verjaring van betwiste belastingen steeds gestuit werd door de betekening van een dwangbevel en de rechtsgeldigheid ervan steeds werd erkend tot op het ogenblik van de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003 (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2). Ofschoon er een controverse bestond over de aard van het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, was het echter, vóór de voormelde arresten van het Hof van Cassatie, geenszins mogelijk om de door de administratie aangevoerde stelling van de tweevoudige werking van het bevel tot betaling te verwerpen, stelling volgens welke een onregelmatig bevel tot betaling als daad van tenuitvoerlegging evenwel zijn gevolgen kon behouden als verjaringsstuitende akte. Bij de aanneming van het Burgerlijk Wetboek in 1804, werd het bevel tot betaling niet beschouwd als een daad van tenuitvoerlegging maar als een voorbereidende daad die de uiting van de wil van de schuldeiser bevat om de betaling van de verschuldigde sommen te verkrijgen. Na de inwerkingtreding van het Gerechtelijk Wetboek, meer bepaald de artikelen 1494 en volgende ervan, is er een controverse ontstaan over de aard van het bevel tot betaling, waarbij sommigen oordeelden dat het bevel tot betaling niet langer een voorbereidende daad was maar een daad van tenuitvoerlegging. Ofschoon het dwangbevel bedoeld in de artikelen 148 en 149 van het K.B./W.I.B. 1992 een daad van tenuitvoerlegging vormt waarvan de geldigheid afhankelijk is van het zekere en vaststaande karakter van de schuld, zijn de gevolgen van het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek niet afhankelijk van geldigheidsvoorwaarden waarin wettelijk is voorzien. Noch de voormelde bepalingen van het Gerechtelijk Wetboek, noch enig arrest van het Hof van Cassatie, sloten echter de rechtsgeldigheid uit van het dwangbevel als verjaringsstuitende akte, wanneer de schuld niet zeker en vaststaand is. Bij bepaalde beslissingen van de feitenrechters is integendeel erkend dat een bevel tot betaling die verjaringsstuitende werking heeft, ongeacht de rechtsgeldigheid ervan als daad van tenuitvoerlegging. 38 B.19.2. Die opvatting had de administratieve praktijk inzake inkomstenbelastingen geïnspireerd en zette talrijke belastingplichtigen aan een afstand van de op de verjaring verlopen termijn te ondertekenen. B.19.3. Bovendien had het Hof van Cassatie, bij een arrest van 28 oktober 1993, een arrest van het Hof van Beroep te Luik verbroken, omdat dit Hof niet had geantwoord op de conclusies van de Belgische Staat die aanvoerde dat het dwangbevel « onder meer ertoe strekte de verjaring te stuiten overeenkomstig artikel 194 van het koninklijk besluit tot uitvoering van het Wetboek van de Inkomstenbelastingen […] » en had het Hof van Beroep te Brussel, het rechtscollege waarnaar werd verwezen, in een arrest van 24 juni 1997 geoordeeld « dat een dergelijk dwangbevel als stuitende handeling geldt in de zin van artikel 2244 van het Burgerlijk Wetboek en niet wordt ontkracht door de nietigheid van het daaropvolgend uitvoerend beslag, aangezien de stuitende werking van het dwangbevel losstaat van de gevolgen van de handeling van tenuitvoerlegging als dusdanig » (Brussel, 24 juni 1997, J.T., 1998, pp. 458-459). B.19.4. Wanneer de Staat een dwangbevel had betekend, kon hij wettig ervan uitgaan dat hij op geldige wijze de verjaring had gestuit, zelfs wanneer de belastingschuld werd betwist. B.19.5. Overigens heeft de Minister van Financiën omtrent de bestreden bepaling het volgende opgemerkt : « [Door die bepaling wordt] een arbitraire discriminatie vermeden tussen belastingschuldigen die verzaakt hebben aan de op de verjaring verlopen termijn en diegenen die geweigerd hebben dergelijke verzaking te ondertekenen en de betekening van een dwangbevel hebben afgewacht. Indien geen verzaking aan de op de verjaring verlopen termijn wordt ondertekend, is de betekening van een dwangbevel de enige mogelijkheid voor de ontvanger om de verjaring te stuiten. Ingevolge de recente rechtspraak van het Hof van Cassatie zou ook die mogelijkheid verdwijnen, zodat het intreden van de verjaring niet kan vermeden worden. Aangezien de belastingschuldigen zelf de belastingen hebben betwist, konden zij geen gewettigde verwachting koesteren dat de belastingschuld daarmede ook zou verjaren. Het zou onredelijk zijn te verwachten dat een belastingschuldige zich zou kunnen bevrijden door een bezwaar of een beroep in te stellen terwijl de Staat de heffing niet kan invorderen » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, pp. 2-3). B.19.6. Hoewel de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003, juridisch gezien, slechts een relatief gezag van gewijsde hebben, bezitten zij, in zoverre 39 daarin de rechtsvraag is beslecht met betrekking tot de aard en de gevolgen van een dwangbevel, een feitelijk gezag dat zich aan alle rechtscolleges opdringt, vermits de beslissingen die zouden afwijken van het door het Hof van Cassatie gegeven antwoord verbroken zouden dreigen te worden wegens schending van de wet, zoals die door het Hof van Cassatie wordt geïnterpreteerd. Uit de door de verzoekende partijen aangevoerde rechtspraak blijkt overigens dat de feitenrechters zich hebben aangesloten bij de oplossing die is aangenomen in de beide voormelde arresten van het Hof van Cassatie. B.19.7. De arresten van 10 oktober 2002 en 21 februari 2003 hebben tot gevolg gehad dat de wijze van stuiting van de verjaring die gewoonlijk inzake inkomstenbelastingen werd gehanteerd, op retroactieve wijze, haar uitwerking werd ontnomen, zoals is aangegeven in B.13.2. Een categorie van belastingplichtingen werd aldus bevrijd van een schuld die ze hadden betwist maar waarvan niet kan worden vermoed dat ze niet verschuldigd was. De wetgever heeft zelf een retroactieve bepaling aangenomen om de retroactieve werking van de met de voormelde arresten ontstane jurisprudentiële regel te neutraliseren. B.19.8. Dat een retroactieve bepaling wordt aangewend kan te dezen tevens worden verklaard door de ontstentenis van een bepaling die het mogelijk maakt aan het Hof van Cassatie te vragen om de gevolgen van de in zijn arresten aangenomen principiële standpunten in de tijd te beperken, terwijl zowel het Hof van Justitie van de Europese Gemeenschappen (artikel 231, tweede alinea, van het E.G.-Verdrag), als het Arbitragehof (artikel 8, tweede lid, van de bijzondere wet van 6 januari 1989 op het Arbitragehof) en de Raad van State (artikel 14ter van de op 12 januari 1973 gecoördineerde wetten op de Raad van State) de gevolgen van akten die ze vernietigen kunnen handhaven. B.19.9. De eerste reactie van de wetgever op de voormelde arresten van het Hof van Cassatie in de programmawet van 22 december 2003 leidde tot invoeging, in het W.I.B., van de artikelen 443bis en 443ter onder een nieuw hoofdstuk IXbis : « Verjaring van de rechten van de Schatkist ». De bestreden bepaling van de programmawet van 9 juli 2004 vervolledigde die reactie van de wetgever. 40 Rekening houdend met de korte termijn tussen het aannemen van die bepalingen, moeten zij geacht worden de gezamenlijke reacties op de voormelde arresten te zijn. B.19.10. Bovendien is tijdens de parlementaire voorbereiding vastgesteld, enerzijds, dat de fiscale achterstand inzake de inkomstenbelastingen « voor meer dan veertig procent bestaat uit betwiste aanslagen » (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en 51-0474/001, p. 148) en, anderzijds, dat bepaalde dossiers die het voordeel van het door het Hof van Cassatie ingenomen standpunt zouden genieten betrekking hadden « op grote fiscale fraude » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 7). In zoverre hij, zonder vooruit te lopen op de rechten van de belastingplichtigen, de rechten van de Schatkist vrijwaarde ten aanzien van betwiste belastingen, kon de maatregel geacht worden te beantwoorden aan vereisten van algemeen belang. B.19.11. Ten slotte beperkt de terugwerkende kracht van de bestreden bepaling niet op onevenredige wijze de rechten van de belastingplichtigen, die, tot de arresten van het Hof van Cassatie, ervan uitgingen dat het bevel dat hun werd betekend, de verjaring geldig had gestuit. Het feit dat zij op onverwachte wijze vermochten te hopen het voordeel van de voormelde rechtspraak van het Hof van Cassatie te genieten, kan geen afbreuk doen aan de verantwoording van het optreden van de wetgever. B.20. Het blijkt dus dat de maatregel is verantwoord door uitzonderlijke omstandigheden en is ingegeven door dwingende motieven van algemeen belang. Wat betreft de aangevoerde verschillen in behandeling B.21. In een tweede reeks middelen worden, ongeacht de kwalificatie van de in het geding zijnde bepaling, de verschillen in behandeling bekritiseerd welke die bepaling zou veroorzaken. Die middelen voeren de schending aan van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, in samenhang gelezen met de artikelen 77, 78, 84 en 144 ervan en met artikel 6 41 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Volgens de verzoekers zou de bestreden bepaling een onverantwoord verschil in behandeling in het leven roepen tussen de schuldenaars van een betwiste belastingschuld en de schuldenaars die aan het gemeen recht zijn onderworpen, alsmede tussen de Belgische Staat als schuldeiser van een belastingplichtige die zijn belastingschuld betwist en de andere schuldeisers van die belastingplichtige, vermits in het gemeen recht een onregelmatig bevel tot betaling nietig is. Overigens zou de bestreden bepaling een onverantwoord verschil in behandeling in het leven roepen tussen de belastingplichtigen die worden geconfronteerd met de heropening van de verjaring van hun schuld en de belastingplichtigen ten aanzien van wie de verjaring is vastgesteld door een rechterlijke beslissing op grond van de rechtspraak van het Hof van Cassatie en wier dossiers definitief zijn gesloten. B.22.1. Zoals eerder in herinnering is gebracht, strekt de bestreden bepaling ertoe de belangen van de Schatkist te beschermen door in te spelen op een rechtspraak waarvan de gevolgen als voldoende onverwacht kunnen worden beschouwd om een optreden van de wetgever te verantwoorden. Aangezien die rechtspraak enkel betrekking had op de aangelegenheid van de inkomstenbelastingen, vermocht de wetgever zijn optreden te beperken tot die aangelegenheid. B.22.2. Zelfs indien de aan het fiscaal recht en de aan het gemeen recht onderworpen schuldeisers en schuldenaars als vergelijkbare personen kunnen worden beschouwd, is het probleem van de verjaringsstuitende werking van een dwangbevel dat is betekend bij ontstentenis van uitvoerbare titel immers nauw verbonden met de wijze van vaststelling en inning van de belasting, die niet vergelijkbaar is met de wijze van vaststelling en inning van een gemeenrechtelijke schuldvordering. B.23. Bovendien vloeit het aangevoerde verschil in behandeling tussen de belastingplichtigen die met een heropening van de verjaring van hun belasting worden 42 geconfronteerd en de belastingplichtigen ten aanzien van wie de verjaring van hun belasting werd vastgesteld bij rechterlijke beslissing, niet voort uit de bestreden bepaling - waarvan de retroactieve werking verantwoord is, zoals is aangegeven in B.19 tot B.20 - maar uit de inachtneming van de in kracht van gewijsde gegane rechterlijke beslissingen. Zelfs wanneer hij wetgevend optreedt met terugwerkende kracht, vermag de wetgever immers niet, op straffe van een van de essentiële beginselen van de rechtsstaat te schenden, de definitief geworden rechterlijke beslissingen in het gedrang te brengen. B.24.1. Ten slotte blijkt niet dat de maatregel onevenredige gevolgen heeft, noch dat hij op onevenredige wijze afbreuk doet aan de door de verzoekende partijen aangevoerde grondrechten. B.24.2. De belastingplichtigen die de van hen gevorderde belasting hadden betwist, hadden tegenover de Staat geen vorderingsrecht verworven gelijk aan het bedrag van de betwiste belasting. In de veronderstelling dat zij worden geraakt in hun recht op ongestoord genot van hun eigendom, in de zin van artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, zou dat in overeenstemming zijn met het tweede lid van dat artikel. Doordat de wetgever zich, om de hiervoor uiteengezette redenen, op die bepaling baseert, vermocht hij te oordelen dat de bekritiseerde maatregel in overeenstemming was met het algemeen belang en noodzakelijk was om de betaling te verzekeren van belastingen waarvan hij geenszins de regels van vaststelling ervan wijzigde. B.24.3. Die belastingplichtigen worden evenmin beroofd van het recht op een daadwerkelijk beroep of op een eerlijk proces vermits zij het recht behouden om voor het bevoegde rechtscollege de door hen ingestelde vordering voort te zetten teneinde de van hen gevorderde belasting te betwisten. Ofschoon de aangevochten wet een invloed zal uitoefenen op de hangende procedures, wijzigt ze niet het materieel belastingrecht dat daarop wordt toegepast en, in zoverre zij een invloed uitoefent op de verjaring van de betwiste schulden, is zij verantwoord door de hiervoor vermelde dwingende motieven van algemeen belang. B.25. De middelen kunnen niet worden aangenomen. 43 Om die redenen, het Hof verwerpt de beroepen. Aldus uitgesproken in het Frans, het Nederlands en het Duits, overeenkomstig artikel 65 van de bijzondere wet van 6 januari 1989 op het Arbitragehof, op de openbare terechtzitting van 7 december 2005. De griffier, De voorzitter, P.-Y. Dutilleux M. Melchior PDF document ECLI:BE:GHCC:2005:ARR.177",
  "fullTextHtml": "<p>\n       Rolnummers 3077, 3115, 3248, 3283, 3286, 3336, 3338 en 3361<br/>\n       Arrest nr. 177/2005<br/>\n       van 7 december 2005<br/>\n       In zake : de beroepen tot vernietiging van artikel 49 van de programmawet van 9 juli 2004<br/>\n       (stuiting van de verjaring inzake inkomstenbelastingen), ingesteld door P. Frisee en anderen.<br/>\n       Het Arbitragehof, <br/>\n       samengesteld uit de voorzitters M. Melchior en A. Arts, en de rechters P. Martens, R. Henneuse, E. De Groot, L. Lavrysen, A. Alen, J.-P. Moerman, E. Derycke en J. Spreutels, bijgestaan door de griffier P.-Y. Dutilleux, onder voorzitterschap van voorzitter M. Melchior, <br/>\n       wijst na beraad het volgende arrest :<br/>\n       2<br/>\n       I. Onderwerp van de beroepen en rechtspleging <br/>\n       a. Bij verzoekschrift dat aan het Hof is toegezonden bij op 6 september 2004 ter post aangetekende brief en ter griffie is ingekomen op 7 september 2004, hebben P. Frisee en C. Vermandele, wonende te 7500 Doornik, Quai Vifquin 34, beroep tot vernietiging ingesteld van artikel 49 van de programmawet van 9 juli 2004 (verjaringsstuitende akte inzake inkomstenbelastingen), bekendgemaakt in het Belgisch Staatsblad van 15 juli 2004, tweede uitgave.<br/>\n       b. Bij verzoekschrift dat aan het Hof is toegezonden bij op 3 november 2004 ter post aangetekende brief en ter griffie is ingekomen op 4 november 2004, is beroep tot vernietiging ingesteld van artikel 49 van dezelfde programmawet door de n.v. Organisation de promotion touristique et immobilière, met maatschappelijke zetel te 1325 Bonlez, Chemin du Fort des Voiles 1, en de n.v. Industerre, met maatschappelijke zetel op hetzelfde adres.<br/>\n       c. Bij verzoekschriften die aan het Hof zijn toegezonden bij op 22 en 28 december 2004, 4, 14 en 17 januari 2005 ter post aangetekende brieven en ter griffie zijn ingekomen op 23 en 29 december 2004, 5, 17 en 19 januari 2005, is beroep tot vernietiging ingesteld van artikel 49<br/>\n       van dezelfde programmawet door respectievelijk :<br/>\n       - J.-P. Courau, die keuze van woonplaats doet te 1932 Sint-Stevens-Woluwe, Woluwedal 20;<br/>\n       - J. Libert en H. Remy, wonende te 1190 Brussel, Laroussesquare 14, en D. Ralet, wonende te 1070 Brussel, Poincarélaan 66;<br/>\n       - de n.v. Omega Solutions, met maatschappelijke zetel te 2800 Mechelen, Generaal de Wittelaan 19;<br/>\n       - de n.v. Axa Bank Belgium, met maatschappelijke zetel te 2600 Antwerpen, Grote Steenweg 214;<br/>\n       - de vennootschap naar Indisch recht Bank of Baroda, met kantoren te 1040 Brussel, Wetstraat 28;<br/>\n       - de n.v. Walibi, met maatschappelijke zetel te 1300 Waver, rue Joseph Deschamps 9, de n.v. Elkaur International, met maatschappelijke zetel te 1180 Brussel, Brugmannlaan 384, en de heer en mevrouw M. Evangelisti, die keuze van woonplaats doen te 1050 Brussel, Bolwerksquare 1A.<br/>\n       Die zaken, ingeschreven onder de nummers 3077, 3115, 3248, 3283, 3286, 3336, 3338 en 3361 van de rol van het Hof, werden samengevoegd.<br/>\n       Memories zijn ingediend door :<br/>\n       - de b.v.b.a. Belpark, waarvan de maatschappelijke zetel is gevestigd te 8902 Ieper, Meenseweg 497;<br/>\n       3<br/>\n       - de v.z.w. A.I.B. Vinçotte (Belgium), waarvan de maatschappelijke zetel is gevestigd te 1030 Brussel, Auguste Reyerslaan 80;<br/>\n       - de n.v. Encomo, waarvan de maatschappelijke zetel is gevestigd te 7700 Moeskroen, Plavitoutstraat 170;<br/>\n       - de n.v. Vanden Avenne–Ooigem en de n.v. Vanden Avenne Vrieshuis, waarvan de maatschappelijke zetel is gevestigd te 8710 Wielsbeke-Ooigem, Oostrozebeekstraat 160;<br/>\n       - de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, waarvan de maatschappelijke zetel is gevestigd te 9800 Deinze, Dentergemstraat 38;<br/>\n       - de n.v. IBC Vastgoed, waarvan de maatschappelijke zetel is gevestigd te 1930 Zaventem, Belgicastraat 11, en de n.v. De Coene Construct, waarvan de maatschappelijke zetel is gevestigd te 8500 Kortrijk, President Kennedypark 15, en Mr. C. Van Buggenhout, in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien de n.v. Entreprise générale de travaux Ulysse Couset), waarvan de maatschappelijke zetel is gevestigd te 6767 Dampicourt, rue du 8 Septembre 72;<br/>\n       - de n.v. Coplac, waarvan de maatschappelijke zetel is gevestigd te 9320 Aalst (Erembodegem), Industriezone Zuid III, Industrielaan 18;<br/>\n       - C. Clauw, wonende te 8790 Waregem, Galgewegel 26;<br/>\n       - de n.v. Ter Lembeek International, waarvan de maatschappelijke zetel is gevestigd te 8710 Wielsbeke, Rijksweg 442;<br/>\n       - G. Cliquet en A. Nitzpon, samenwonende te 1050 Brussel, Louizalaan 335/3;<br/>\n       - de Ministerraad.<br/>\n       De verzoekende partijen hebben memories van antwoord ingediend; de tussenkomende partijen en de Ministerraad hebben ook memories van wederantwoord ingediend.<br/>\n       Op de openbare terechtzitting van 14 september 2005 :<br/>\n       - zijn verschenen :<br/>\n       . Mr. S. Bertouille, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3077;<br/>\n       . Mr. P. Wouters, advocaat bij het Hof van Cassatie, voor de verzoekende partij in de zaak nr. 3336;<br/>\n       . Mr. O. Neirynck loco Mr. J. Malherbe en Mr. N. Cahen, advocaten bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3283;<br/>\n       . Mr E. Cusas, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3115;<br/>\n       4<br/>\n       . Mr. A. Claes, advocaat bij de balie te Brussel, voor de verzoekende partij in de zaak nr. 3286 en voor de v.z.w. A.I.B. Vinçotte (Belgium), de n.v. Coplac, de n.v. IBC Vastgoed en anderen, de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, de n.v. Vanden Avenne–Ooigem, de n.v. Vanden Avenne Vrieshuis en de n.v. Encomo, en tevens loco Mr. M. Marlière, advocaat bij de balie te Brussel, voor de v.z.w. A.I.B. Vinçotte (Belgium);<br/>\n       . Mr. H. Van den Keybus loco Mr. R. Tournicourt, advocaten bij de balie te Brussel, voor de n.v. Ter Lembeek International;<br/>\n       . Mr. C. T'Sjoen loco Mr. L. van Deuren en Mr. M. Baltus, advocaten bij de balie te Brussel, voor G. Cliquet et A. Nitzpon;<br/>\n       . Mr. O. Bertin, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaak nr. 3361, en voor de b.v.b.a. Belpark;<br/>\n       . Mr. J. Van Steenwinckel, advocaat bij de balie te Brussel, voor de verzoekende partijen in de zaken nrs. 3248 en 3338;<br/>\n       . B. Druart en G. Dekelver, auditeurs-generaal van Financiën, voor de Ministerraad;<br/>\n       - hebben de rechters-verslaggevers R. Henneuse en E. Derycke verslag uitgebracht;<br/>\n       - zijn de voornoemde partijen gehoord;<br/>\n       - zijn de zaken in beraad genomen.<br/>\n       De bepalingen van de bijzondere wet van 6 januari 1989 op het Arbitragehof met betrekking tot de rechtspleging en het gebruik van de talen werden toegepast.<br/>\n       II. In rechte <br/>\n       -A-<br/>\n       Wat het belang van de verzoekende partijen betreft <br/>\n       A.1.1. De verzoekende partijen zijn partij in hangende fiscale procedures tegen de Belgische Staat. Nadat zij hun aanslag in de inkomsten- of vennootschapsbelasting hadden betwist, werd aan de verzoekende partijen (zaken nrs. 3077, 3115, 3248, 3283, 3286, 3338 en 3361) een dwangbevel betekend om de vijfjarige verjaring van hun belastingschuld te stuiten. Een van de verzoekende partijen in de zaak nr. 3283 heeft afstand gedaan van de verlopen termijn van de verjaring. Toen aan de verzoekende partij in de zaak nr. 3336 een « verjaringsstuitend bevel tot betaling », maar geen dwangbevel werd betekend, heeft de Belgische Staat in zijn conclusies laten gelden dat het « dwangbevel » de verjaring op geldige wijze heeft gestuit.<br/>\n       Volgens de rechtspraak van het Hof van Cassatie van 10 oktober 2002 en van 21 februari 2003, is een dwangbevel dat betekend is voor een betwiste belastingschuld niet geldig en kan het geen verjaringsstuitende werking hebben.<br/>\n       5<br/>\n       Op grond van die rechtspraak hebben sommige verzoekende partijen (zaken nrs. 3248, 3286 en 3336)<br/>\n       overigens vorderingen ingesteld om de verjaring van hun betwiste belastingschulden te horen uitspreken; de verzoekende partijen in de zaak nr. 3361 zijn op die manier in het gelijk gesteld en de Belgische Staat heeft hoger beroep ingesteld waarbij hij voor de eerste keer in hoger beroep de bestreden bepaling aanvoert.<br/>\n       A.1.2. De verzoekende partijen zijn van mening dat zij doen blijken van een belang bij de vernietiging van de bestreden bepaling, die aan het dwangbevel een verjaringsstuitende werking toekent « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ». Zij worden dus rechtstreeks en ongunstig geraakt door die bepaling, die hun betwiste belastingschulden die krachtens de rechtspraak van het Hof van Cassatie waren verjaard, doet herleven, en die de uitkomst van de hangende fiscale geschillen beïnvloedt.<br/>\n       A.2. In zijn memorie werpt de Ministerraad de niet-ontvankelijkheid op wegens ontstentenis van een belang van D. Ralet (zaak nr. 3283), die afstand heeft gedaan van de verlopen termijn van de verjaring, hetgeen hij kon doen, ook al diende de verjaring op dat ogenblik als verworven te worden beschouwd.<br/>\n       A.3. In hun memorie van antwoord stellen de verzoekende partijen in de zaak nr. 3283 vast dat, op het ogenblik dat D. Ralet afstand deed, de verjaring reeds was verworven, zodat die verjaring niet meer kon worden gestuit en de afstand dan ook zonder gevolg is. Door die kwestie, die uitsluitend tot de bevoegdheid van de feitenrechter behoort, kan overigens aan D. Ralet zijn belang bij het beroep niet worden ontnomen.<br/>\n       Wat het belang van de tussenkomende partijen betreft <br/>\n       A.4.1. C. Clauw doet blijken van zijn belang om in de rechtspleging tussen te komen door het bestaan van een hoger beroep dat door de Belgische Staat werd ingesteld tegen de beschikking van de beslagrechter die had beslist dat het uitvoerend beslag dat tegen de tussenkomende partij was gericht wegens een betwiste belastingschuld, nietig en zonder gevolg was aangezien het dwangbevel de verjaring niet had kunnen stuiten.<br/>\n       A.4.2. De n.v. Ter Lembeek International doet blijken van haar belang om in de rechtspleging tussen te komen door het bestaan van een procedure voor de beslagrechter, die ertoe strekt voor recht te horen zeggen dat de dwangbevelen die haar werden betekend, nietig zijn, en dat haar betwiste schuld inzake vennootschapsbelasting dus verjaard is.<br/>\n       A.4.3. G. Cliquet en zijn echtgenote A. Nitzpon doen blijken van hun belang om in de rechtspleging tussen te komen door het bestaan van een fiscaal geschil met de F.O.D. Financiën, die zich beroept op de bepaling waarvan de vernietiging wordt gevorderd.<br/>\n       A.4.4. De b.v.b.a. Belpark heeft op 21 april 2004 via een fusie de n.v. Walibi overgenomen die verzoekende partij is in de zaak nr. 3361, en volgt dus de n.v. Walibi op in de lopende procedures. Zij doet dus blijken van een belang om de vernietiging van de bestreden bepaling te verkrijgen.<br/>\n       A.4.5. De v.z.w. A.I.B. Vinçotte, de n.v. Encomo, de n.v. Coplac, de v.z.w. Belgische Vereniging van drafkoersen en paardensport, de n.v. Vanden Avenne-Ooigem et de n.v. Vanden Avenne Vrieshuis, de n.v. I.B.C. Vastgoed (voordien de n.v. IPEO), de n.v. De Coene Construct en Mr. C. Van Buggenhout, in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien de n.v. Entreprise générale de travaux Ulysse Couset) doen blijken van hun belang om in de rechtspleging tussen te komen door het bestaan van procedures voor de beslagrechter waarin zij de geldigheid betwisten van de dwangbevelen die hun werden betekend, teneinde de verjaring van hun betwiste belastingschulden te horen uitspreken.<br/>\n       Ten gronde <br/>\n       In de zaak nr. 3077<br/>\n       Verzoekschrift <br/>\n       A.5.1. Het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 172 ervan. Door in het fiscaal recht een verjaringsstuitende werking te verlenen aan een ongeldig dwangbevel, zou de bestreden bepaling de rechtzoekenden die betrokken 6<br/>\n       zijn in een fiscaalrechtelijke procedure, discrimineren ten opzichte van de rechtzoekenden die te maken hebben met een gemeenrechtelijke procedure, waarin een onregelmatig bevel tot betaling nietig en zonder gevolg is.<br/>\n       A.5.2. Volgens de parlementaire voorbereiding werd de aangevochten bepaling ingevoerd om te vermijden dat de belastingen niet invorderbaar zouden zijn wegens de rechtspraak van het Hof van Cassatie volgens welke, bij ontstentenis van een onbetwistbare belastingschuld, een dwangbevel de verjaring niet stuit, en rekening houdend, anderzijds, met het niet-retroactieve karakter van het nieuwe artikel 443ter van het Wetboek van de inkomstenbelastingen (W.I.B.), dat is ingevoegd bij de programmawet van 22 december 2003 en volgens hetwelk elk rechtsgeding met betrekking tot de vestiging of invordering van de belastingen, alsook het bezwaar en de aanvraag tot ontheffing, de verjaring schorsen. De bestreden bepaling had eveneens tot doel willekeurige discriminatie te vermijden tussen de belastingplichtigen van goede wil die afstand hebben gedaan van de verlopen termijn van de verjaring en diegenen die zich, bij ontstentenis van zulk een afstand, dwangbevelen hebben laten betekenen.<br/>\n       Rekening houdend met die doelstellingen, is de bestreden bepaling niet pertinent, noch adequaat. De tekst van artikel 2244 van het Burgerlijk Wetboek is immers duidelijk en vereist geen enkele interpretatie van de wetgever, zodat de bestreden bepaling geen interpretatieve bepaling is, maar een nieuwe retroactieve bepaling die ertoe strekt de verjaring te omzeilen van de fiscale dossiers die hangende waren vóór de inwerkingtreding van de programmawet van 22 december 2003. Wat overigens de bekommernis betreft om discriminatie onder belastingplichtigen te voorkomen, stellen de verzoekende partijen vast dat afstand van een recht niet wordt vermoed en niet mag zijn aangetast door een fout, wat de draagwijdte van dat recht betreft; in casu zou de belastingplichtige echter geen afstand hebben gedaan van de verlopen termijn van de verjaring indien hij had geweten dat het dwangbevel nietig zou zijn.<br/>\n       A.6. Het tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 172 ervan. De bestreden bepaling zou de belastingplichtigen die te maken krijgen met een heropening van de verjaring van hun belasting, discrimineren ten opzichte van de belastingplichtigen die bij rechterlijke beslissing de verjaring hebben verkregen op grond van de rechtspraak van het Hof van Cassatie, en wier dossiers definitief zijn afgesloten.<br/>\n       A.7. Het derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met het beginsel van rechtszekerheid. De bestreden bepaling, die uitsluitend tot doel heeft alle belastingen die waren verjaard op de datum van inwerkingtreding van de programmawet van 22 december 2003, te doen herleven, zou op discriminerende wijze afbreuk doen aan het beginsel van gewettigd vertrouwen en rechtszekerheid. Met verwijzing naar het arrest nr. 189/2002 van het Arbitragehof, oordelen de verzoekende partijen dat er geen enkele uitzonderlijke omstandigheid voorhanden is die zou verantwoorden dat de sinds bijna twee jaar door een groot aantal belastingplichtigen verworven rechten opnieuw in het geding zouden worden gebracht.<br/>\n       A.8. Het vierde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk gelezen of in samenhang met artikel 6 van Europees Verdrag voor de Rechten van de Mens en met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       Door de bestreden bepaling aan te nemen, die als « interpretatief » wordt gekwalificeerd maar in werkelijkheid louter retroactief is, tracht de wetgever de hangende procedures te beïnvloeden, waardoor hij afbreuk doet aan het beginsel van de wapengelijkheid en van het recht op een eerlijk proces dat is gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens, en waardoor hij het beginsel van onafhankelijkheid van de rechterlijke macht schendt. Die inmenging is, overeenkomstig de rechtspraak van het Europees Hof voor de Rechten van de Mens, eveneens een onwettige inmenging van de Staat in het recht van de betrokkenen op ongestoord genot van hun eigendom, waardoor artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens geschonden is.<br/>\n       Memorie van de Ministerraad <br/>\n       A.9. Volgens de Ministerraad is de betekenis die aan artikel 2244 van het Burgerlijk Wetboek is toegekend, de betekenis die werd gewild door de wetgever van 1804, die het bevel tot betaling beschouwde als een aan de tenuitvoerlegging voorafgaande akte. Het is pas sinds de rechtspraak van het Hof van Cassatie van 2002 en 2003 - die niet kon worden voorzien omdat ze zo laat tot stand is gekomen (35 jaar na het Gerechtelijk Wetboek) en strijdig met de beginselen die sinds 1804 gelden - dat de draagwijdte van dat artikel controversieel 7<br/>\n       of onduidelijk is geworden. De wetgever heeft dus een interpretatieve bepaling moeten aannemen, die door uitzonderlijke omstandigheden is gerechtvaardigd : enerzijds, impliceert de rechtspraak van het Hof van Cassatie dat de administratie over geen enkel middel meer beschikt om de verjaring van haar schuldvordering te stuiten;<br/>\n       anderzijds, heeft die rechtspraak rampzalige gevolgen voor de staatsbegroting; ten slotte zou het voordeel van een aantal belastingplichtigen die dankzij die onverwachte rechtspraak hun belastingen niet meer moeten betalen - terwijl de betrokken dossiers vaak betrekking hebben op grote fiscale fraude - volstrekt onevenredig zijn ten opzichte van de bedragen die zouden kunnen worden besteed aan het algemeen belang.<br/>\n       A.10.1. Wat het eerste middel betreft, onderstreept de Ministerraad in de eerste plaats dat de bestreden bepaling een duidelijk afgebakende strekking heeft aangezien zij niet van belang is voor alle situaties die binnen het toepassingsgebied van het nieuwe artikel 443ter van het W.I.B. 1992 vallen.<br/>\n       In hoofdorde zijn de rechtzoekenden die betrokken zijn in een fiscale procedure en de rechtzoekenden die te maken hebben met een gemeenrechtelijke procedure, geen vergelijkbare categorieën : de gemeenrechtelijke schuldeiser, die zich een uitvoerbare titel moet laten verlenen, beschikt over de mogelijkheid de verjaring te stuiten door zijn schuldenaar voor het gerecht te dagvaarden, terwijl de Staat, die zijn uitvoerbare titel - het kohier - heeft verleend, elk verjaringsstuitend middel wordt ontnomen, terwijl zijn schuldenaar de mogelijkheid heeft om, via een bezwaar of rechtsgeding, die verjaring uiteindelijk te verkrijgen. Ten slotte is de verjaringstermijn verschillend in het gemeen recht (tien jaar) en het fiscaal recht (vijf jaar).<br/>\n       A.10.2. In ondergeschikte orde is de bestreden bepaling verantwoord door uitzonderlijke omstandigheden.<br/>\n       Doordat zij aan artikel 2244 van het Burgerlijk Wetboek opnieuw zijn oorspronkelijke betekenis geeft, is de bestreden bepaling een omstandigheidswet die zich ertoe beperkt een probleem op te lossen dat uitsluitend in het fiscaal recht bestaat. Bovendien is de doelstelling met betrekking tot het vermijden van willekeurige discriminatie van de belastingplichtigen die afstand hebben gedaan van de verlopen termijn van de verjaring slechts incidenteel, en doet zij geen afbreuk aan het voornaamste doel van de bestreden bepaling.<br/>\n       In nog meer ondergeschikte orde zou het Hof, indien het het criterium van onderscheid strijdig zou achten met het gelijkheidsbeginsel, zich kunnen beperken tot de vernietiging van dat criterium, zodat de interpretatieve bepaling algemeen zou worden en op alle schuldenaars betrekking zou hebben.<br/>\n       A.11. Wat het tweede middel betreft, is de Ministerrad van mening dat de beoogde categorieën niet vergelijkbaar zijn. Ook al geldt immers een authentieke interpretatie voor de geschillen die niet beslecht zijn, toch kan zij de juridische waarheid die voortvloeit uit een in kracht van gewijsde gegane beslissing, niet opnieuw ter discussie stellen. In werkelijkheid vloeit het aangevoerde verschil in behandeling voort uit de bepalingen van het Gerechtelijk Wetboek met betrekking tot het gezag van gewijsde en uit de algemene rechtsbeginselen die betrekking hebben op de rechtszekerheid en op de naleving van de rechten van de verdediging; dat verschil in behandeling, dat op een objectief criterium berust, is redelijk verantwoord.<br/>\n       A.12. Wat het derde middel betreft, oordeelt de Ministerraad dat er geen enkel verworven recht op verjaring bestaat. De administratie heeft overigens staande gehouden dat, bij ontstentenis van stuiting, de verjaring zou zijn geschorst met toepassing van artikel 2251 van het Burgerlijk Wetboek, en die controverse is nog steeds niet beslecht. Bovendien stond het, voor de rechtsgedingen ingesteld vóór de rechtspraak van het Hof van Cassatie, juridisch vast dat het dwangbevel de verjaring stuitte; voor de rechtsgedingen die hangende waren bij de inwerkingtreding van de bestreden maatregel, kunnen de belastingplichtigen zich niet beroepen op het beginsel van rechtszekerheid, omdat hun recht pas aan het einde van het rechtsgeding zal vaststaan.<br/>\n       A.13. Wat het vierde middel betreft, wijst de Ministerraad erop dat artikel 6 van het Europees Verdrag voor de Rechten van de Mens niet van toepassing is op de rechten en plichten die hun oorsprong vinden in het fiscaal recht, waarbij de bestreden bepaling voor het overige een echte interpretatieve bepaling is die voor de rechter dan ook op volkomen wettelijke wijze bindend is.<br/>\n       Memorie van antwoord <br/>\n       A.14. De verzoekende partijen zijn van mening dat het dwangbevel steeds is beschouwd als een akte van tenuitvoerlegging waarvoor een uitvoerbare titel vereist is, die niet bestaat wanneer de schuld wordt betwist. De rechtspraak van het Hof van Cassatie veroorzaakt in dat verband geen enkele ommekeer in de rechtspraak, en is louter een bevestiging van de algemeen aanvaarde aard van het dwangbevel. De bestreden bepaling, die als interpretatief wordt gekwalificeerd, vormt in werkelijkheid een nieuwe, louter retroactieve bepaling die de 8<br/>\n       grondwettelijke beginselen van gelijkheid, niet-discriminatie, rechtszekerheid en niet-retroactiviteit schendt, waarbij de verzoekende partijen de in hun verzoekschrift aangevoerde argumenten samenvatten in de vorm van twee middelen.<br/>\n       A.15.1. In een eerste onderdeel van het eerste middel, afgeleid uit de schending van de artikelen 10 en 11<br/>\n       van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan, wordt aangevoerd dat er een verschil in behandeling zou bestaan tussen, enerzijds, de Belgische Staat als schuldeiser van een belastingplichtige die zijn belastingschuld betwist en, anderzijds, de andere schuldeisers van dezelfde persoon, die betrokken zijn in een gemeenrechtelijke procedure. In een tweede onderdeel wordt aangevoerd dat er een verschil in behandeling zou bestaan tussen, enerzijds, de schuldenaars van een betwiste belastingschuld inzake directe belastingen en, anderzijds, de schuldenaars van betwiste gemeenrechtelijke schulden.<br/>\n       Die verschillen in behandeling worden door geen enkele van de in de parlementaire voorbereiding aangevoerde omstandigheden verantwoord. Zo beschikte de Staat over andere middelen om de verjaring te stuiten, en kan hij zich niet verschuilen achter zijn fout indien hij niet erin slaagt de bezwaarschriften van de belastingplichtigen binnen een redelijke termijn van vijf jaar te behandelen. Ten slotte beoogt de bepaling belastingplichtigen die betrokken zijn bij fiscale fraude, maar eveneens belastingplichtigen die, zoals de verzoekers, geen fraudeurs zijn.<br/>\n       A.15.2. De fiscale schuldenaar en de gemeenrechtelijke schuldenaar bevinden zich in een vergelijkbare situatie, zoals het Hof overigens heeft erkend in het arrest nr. 149/2002. Zo is de belastingadministratie, zoals iedere gemeenrechtelijke schuldeiser, meester over de fiscale procedure, en indien een schuldenaar zijn belastingschuld betwist, is het aan haar om hetzij zich uit te spreken over het bezwaar binnen een termijn van vijf jaar, hetzij de verjaring te stuiten door middel van een bewarend beslag, door het verkrijgen van een afstand van de verlopen termijn van de verjaring, of door conclusies neer te leggen. Ten slotte zijn er tal van andere niet-<br/>\n       fiscale schulden die na vijf jaar verjaren en, ook al verschillen die termijnen van de gemeenrechtelijke termijn, toch volstaan zij niet om de bekritiseerde verschillen in behandeling te verantwoorden.<br/>\n       A.16. Een tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met het beginsel van rechtszekerheid en het beginsel van niet-<br/>\n       retroactiviteit van de wetten, met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. De bestreden bepaling zou belastingplichtigen die te maken krijgen met een heropening van de verjaring van hun belasting, discrimineren ten opzichte van de belastingplichtigen die de verjaring hebben verkregen krachtens de rechtspraak van het Hof van Cassatie en wier dossiers definitief zijn afgesloten, met schending van de beginselen van gelijkheid, rechtszekerheid en recht op een eerlijk proces.<br/>\n       Rekening houdend met de rechtspraak van het Hof van Cassatie, konden de verzoekende partijen, overigens gesterkt door de aanneming van de programmawet van 22 december 2003, terecht ervan uitgaan dat zij van hun belastingschuld waren ontlast zonder dat dit bij rechterlijke beslissing moest worden vastgesteld : die legitieme verwachting volstaat, overeenkomstig de rechtspraak van het Europees Hof voor de Rechten van de Mens, om retroactiviteit te verbieden. Door verkregen verjaringen te heropenen om lopende procedures te beïnvloeden, doet de Staat afbreuk aan het beginsel van de wapengelijkheid en schendt hij het beginsel van onafhankelijkheid van de rechterlijke macht, zonder dat uitzonderlijke omstandigheden verantwoording bieden, zoals vereist bij het arrest nr. 189/2002, voor de inbreuk die op die manier wordt gemaakt op de jurisdictionele waarborgen.<br/>\n       Memorie van wederantwoord <br/>\n       A.17.1. De Ministerraad herinnert eraan dat, bij de aanneming van artikel 2244 van het Burgerlijk Wetboek, het bevel tot betaling beschouwd werd als een buitengerechtelijke akte, voorafgaand aan de tenuitvoerlegging; het is pas sinds het Gerechtelijk Wetboek van 1967 dat het bevel tot betaling een akte van tenuitvoerlegging is geworden, zonder dat dit een weerslag moet hebben op de interpretatie van artikel 2244 van het Burgerlijk Wetboek. Door het aannemen van een echte interpretatieve bepaling met betrekking tot de verjaringsstuitende werking van het dwangbevel, en niet met betrekking tot het begrip « dwangbevel » op zich, interpreteert noch wijzigt de wetgever de artikelen 1494 en 1499 van het Gerechtelijk Wetboek, noch de bepalingen van het Wetboek van de inkomstenbelastingen, met inbegrip van artikel 410 ervan.<br/>\n       9<br/>\n       A.17.2. Dat optreden wordt niet verantwoord door de letterlijke bewoordingen van artikel 2244 van het Burgerlijk Wetboek, maar door de toepassing die eraan wordt gegeven sinds de arresten van het Hof van Cassatie van 10 oktober 2002 en 23 februari 2003, en die trouwens de oplossing bevestigt die voordien door een meerderheid van de rechtspraak werd aangenomen. De rechtspraak van het Hof van Cassatie van 2002 en 2003<br/>\n       bevestigt trouwens niet de arresten van het Hof van Cassatie van 28 oktober 1993, waarin de stelling van de duale werking van het uitvoerend beslag onder derden wordt verworpen, hetgeen kan worden verantwoord door het bestaan van een afzonderlijk stelsel dat volledig gereglementeerd is, namelijk dat van het bewarend beslag.<br/>\n       Die redenering kan echter niet worden overgenomen voor het dwangbevel, aangezien er in het Belgische recht geen onderscheid bestaat tussen een uitvoerend dwangbevel en een bewarend dwangbevel, maar slechts één dwangbevel bestaat, met een meervoudige werking. Aldus heeft het enige arrest van 1993 met betrekking tot een dwangbevel, de stelling van de « dubbele werking » van het dwangbevel bekrachtigd.<br/>\n       Het vonnis van de Rechtbank van eerste aanleg te Brussel van 17 november 2004, dat door de verzoekende partijen wordt geciteerd en waarbij de toepassing van de bestreden bepaling wordt afgewezen doordat zij niet interpretatief zou zijn, schendt ten slotte het basisbeginsel volgens hetwelk een rechtscollege de toepassing van een wet niet mag afwijzen aangezien de enige mogelijkheid, in geval van twijfel over de draagwijdte van die wet, erin bestaat aan het Hof een prejudiciële vraag te stellen.<br/>\n       A.18.1. In casu boden uitzonderlijke omstandigheden des te meer verantwoording voor het optreden van de wetgever. De gevolgen voor de begroting zijn immers aanzienlijk, daar het bedrag van de in het geding zijnde belastingen wordt geraamd op 1.175.953.412,32 euro : dat bedrag betreft overigens alleen het hoofdbedrag, en omvat enkel de aanslagen die zijn ingevoerd in het geïnformatiseerde systeem dat sinds 1993 in gebruik is; de belastingen die vóór 1993 of manueel zijn ingekohierd, zijn dan ook niet opgenomen in het geraamde bedrag.<br/>\n       A.18.2. Overigens hebben de ontvangers gebruik gemaakt van een verjaringsstuitend middel dat hun bij wet ter beschikking was gesteld, dat vlot kon worden aangewend en dat door de rechtsleer en door de meerderheid van de rechtspraak was aanvaard, zonder dat zij een ander middel moesten zoeken om de verjaring te stuiten. Toen de arresten van het Hof van Cassatie werden uitgesproken, was het echter te laat voor de administratie om andere verjaringsstuitende middelen aan te wenden.<br/>\n       Die andere verjaringsstuitende middelen hangen bovendien af van de goede wil van de schuldenaar : een afstand kan enkel worden gedaan door de schuldenaar; een bewarend beslag hangt samen met het bestaan van goederen die voor beslag in aanmerking komen, en is onderworpen aan de strikte voorwaarden van het Gerechtelijk Wetboek; bovendien ontneemt de schuldenaar, door het indienen van een bezwaarschrift, de Staat een groot deel van de termijn waarover een schuldeiser doorgaans beschikt om de verjaring te stuiten. Het is bovendien onmogelijk om een redelijke termijn van vijf jaar als algemene regel vast te leggen, aangezien de inachtneming van de redelijke termijn geval per geval moet worden beoordeeld. Ten slotte, ook al is de persoonlijkheid van de Staat één en ondeelbaar, toch is alleen de ontvanger bevoegd voor de invordering van de belastingschuld, terwijl de administratieve behandeling van de bezwaren uitsluitend tot de bevoegdheid van de gewestelijke directeur behoort.<br/>\n       A.18.3. Door in te gaan tegen de draagwijdte van artikel 2244 van het Burgerlijk Wetboek en tegen hetgeen was aangenomen door een meerderheid van de rechtsleer en de rechtspraak, deed de rechtspraak van het Hof van Cassatie afbreuk aan de rechtszekerheid, zowel ten aanzien van de belastingplichtigen als ten aanzien van de Staat.<br/>\n       Overigens zouden de belastingplichtigen geen afstand hebben gedaan van de verlopen termijn van de verjaring indien zij hadden geweten dat zij de verjaringsstuitende werking van het dwangbevel konden betwisten. De inbreuk op het beginsel van gewettigd vertrouwen van de « onwillige » belastingplichtigen ingevolge de interpretatieve bepaling lijkt dan ook klein in vergelijking met die welke is gemaakt door de rechtspraak van het Hof van Cassatie ten aanzien van de belastingplichtigen « van goede wil », die zijn afgegaan op de nagenoeg unanieme rechtspraak van de hoven en rechtbanken om afstand te doen van de verlopen termijn van de verjaring.<br/>\n       A.18.4. De bestreden bepaling, die overigens werd gesuggereerd door de afdeling wetgeving van de Raad van State, beoogt alle situaties waarin belastingplichtigen zich zouden beroepen op de onverwachte rechtspraak van het Hof van Cassatie om de belasting te ontduiken; het feit dat bepaalde dossiers betrekking zouden hebben op grote fiscale fraude, vormt daarbij slechts een verzwarende omstandigheid en illustreert de onrechtvaardigheid van de gevolgen van de arresten van het Hof van Cassatie.<br/>\n       10<br/>\n       In de zaak nr. 3115<br/>\n       Verzoekschrift <br/>\n       A.19. Het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan.<br/>\n       Met verwijzing naar de context waarin de bestreden bepaling werd aangenomen, oordelen de verzoekende partijen dat het niet gaat om een interpretatieve bepaling, maar om een retroactieve bepaling die ertoe strekt verjaringen die definitief verworven zijn volgens de rechtspraak van het Hof van Cassatie, te heropenen. Het komt dan ook de rechter toe de wet opnieuw te kwalificeren en daarop de specifieke regels van de retroactieve wetten toe te passen.<br/>\n       De bestreden bepaling zou aanleiding geven tot een tweevoudige discriminatie, enerzijds, naargelang de rechtzoekenden betrokken zijn in een fiscale dan wel gemeenrechtelijke procedure aangezien, voor de laatste categorie, een bevel tot betaling bij ontstentenis van een uitvoerbare titel de verjaring niet stuit, terwijl de bestreden bepaling de tegengestelde oplossing impliceert voor de eerste categorie; anderzijds, tussen de belastingplichtigen die de verjaring hebben laten vaststellen door de gewone rechtscolleges, overeenkomstig de rechtspraak van het Hof van Cassatie, en de belastingplichtigen die zich niet op zulk een beslissing kunnen beroepen.<br/>\n       De bestreden bepaling kan niet worden verantwoord omdat in de parlementaire voorbereiding geen verantwoording wordt gegeven. Het feit dat bepaalde fiscale schulden niet invorderbaar zouden zijn, is overigens een gevolg van de verjaring - die een mechanisme is van gerechtelijk verzuim dat is ingesteld in het belang van de gehele maatschappij - en van het feit dat de administratie niet in staat is een dossier binnen een termijn van vijf jaar te onderzoeken.<br/>\n       A.20. Het tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met het beginsel van rechtszekerheid. Door de retroactieve werking van de bestreden bepaling raakt zij, zonder redelijke verantwoording, aan een fiscale situatie die definitief verworven was vóór de inwerkingtreding ervan, en dit uitsluitend in het nadeel van één categorie van burgers. Sinds twee jaar kon immers een groot aantal belastingplichtigen, krachtens de rechtspraak van het Hof van Cassatie, rechtmatig ervan uitgaan dat hun fiscale schuld onherroepelijk was verjaard, zonder dat zij een bijzondere houding dienden aan te nemen om die verjaring te bekrachtigen of geldig te verklaren.<br/>\n       A.21. Het derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en/of met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Door een retroactieve bepaling aan te nemen, doet de wetgever in zijn voordeel afbreuk aan de beginselen van de wapengelijkheid en van het recht op een eerlijk proces - door zich te mengen in de lopende procedures teneinde de uitkomst ervan te bepalen - en schendt hij bovendien het recht van de rechtzoekende op het ongestoord genot van zijn eigendom, dat hem beschermt tegen elke inmenging van de Staat.<br/>\n       Memorie van de Ministerraad <br/>\n       A.22. Volgens de Ministerraad is de retroactiviteit die inherent is aan een interpretatieve wet in casu gerechtvaardigd door uitzonderlijke omstandigheden, en diende zij overigens niet specifiek te worden verantwoord omdat zij in geen enkel opzicht afbreuk doet aan een verworven recht dat voortvloeit uit de nieuwe rechtspraak van het Hof van Cassatie, aangezien de verjaring slechts verworven is indien zij door een in kracht van gewijsde gegane beslissing wordt bekrachtigd.<br/>\n       A.23.1. Wat het eerste middel betreft, oordeelt de Ministerraad in hoofdorde dat de in het middel beoogde categorieën niet vergelijkbaar zijn.<br/>\n       Wat de eerste aangevoerde discriminatie betreft, zijn de situaties van de gemeenrechtelijke schuldenaar en die van de fiscale schuldenaar fundamenteel verschillend, zoals reeds werd aangetoond voor de zaak nr. 3077.<br/>\n       Wat de tweede aangevoerde discriminatie betreft, is het recht op verjaring pas verworven op het ogenblik dat een in kracht van gewijsde gegane beslissing - die niet opnieuw ter discussie kan worden gesteld door een 11<br/>\n       interpretatieve wet - de verjaring erkent. Zo zijn de rechtzoekenden die een in kracht van gewijsde gegane beslissing hebben verkregen, onderworpen aan artikel 28 van het Gerechtelijk Wetboek, terwijl de rechtzoekenden tegenover wie nog geen in kracht van gewijsde gegane rechterlijke beslissing is gewezen, onderworpen zijn aan artikel 7 van het Gerechtelijk Wetboek.<br/>\n       A.23.2. Subsidiair is de Ministerraad van mening dat hij heeft aangetoond dat de bestreden bepaling een interpretatieve bepaling is die door uitzonderlijke omstandigheden is gerechtvaardigd.<br/>\n       A.24. Wat het tweede middel betreft, is de Ministerraad van oordeel dat de beoogde categorieën niet vergelijkbaar zijn. Zo kunnen de gemeenrechtelijke schuldenaars niet worden vergeleken met de fiscale schuldenaars, omdat het ondenkbaar is dat een onregelmatig bevel tot betaling zou worden betekend aan een gemeenrechtelijke schuldenaar aangezien diens schuldeiser een dagvaarding voor het gerecht moet uitbrengen (die de verjaring stuit) om een uitvoerbare titel te verkrijgen. De bestreden bepaling is dus een omstandigheidswet die zich beperkt tot het oplossen van een probleem dat alleen in het fiscaal recht bestaat; de Ministerraad suggereert het Hof in dat verband, indien het zou oordelen dat dit criterium van onderscheid niet pertinent is, alleen dat criterium te vernietigen en zo de bepaling te laten voortbestaan, die dan betrekking zou hebben op alle schuldenaars, ook al zou zij geen belang hebben voor de gemeenrechtelijke schuldenaars.<br/>\n       Wat ten slotte de rechtszekerheid betreft voor de rechtsgedingen ingesteld vóór de rechtspraak van het Hof van Cassatie van 2002 en 2003, stond het juridisch vast dat de verjaring door het dwangbevel werd gestuit.<br/>\n       A.25. Wat het derde middel betreft, merkt de Ministerraad op dat artikel 6 van het Europees Verdrag voor de Rechten van de Mens niet van toepassing is op de rechten en plichten die hun oorsprong vinden in het fiscaal recht, en oordeelt hij voor het overige dat hij heeft aangetoond dat de bestreden bepaling een echte interpretatieve bepaling is, die dus op wettelijke wijze bindend is voor de rechter.<br/>\n       Memorie van antwoord <br/>\n       A.26.1. Wat betreft de context waarin de bestreden bepaling is aangenomen, stellen de verzoekende partijen vast dat in de parlementaire voorbereiding geen spoor terug te vinden is van onderzoek naar de veronderstelde bedoeling van de auteur van artikel 2244 van het Burgerlijk Wetboek van 1804. Uit de analyse van de auteurs van die periode blijkt daarentegen dat het stuiten van de verjaring (artikel 2246 van het Burgerlijk Wetboek) de uitzondering is op de regel van niet-stuiting van de verjaring (artikel 2247 van het Burgerlijk Wetboek). Rekening houdend met het afwijkende karakter van de stuiting van de verjaring, kan men niet ervan uitgaan dat de wetgever van 1804 een verjaringsstuitende werking zou hebben toegekend aan een als dusdanig ongeldig bevel tot betaling.<br/>\n       Het is overigens fout te beweren, zoals de Ministerraad, dat de Belgische rechtspraak unaniem de verjaringsstuitende werking van een ongeldig dwangbevel erkende, wat blijkt uit diverse beslissingen die vóór 2002 werden gewezen en waarbij elke werking werd ontzegd aan een dwangbevel dat niet op een uitvoerbare titel berust.<br/>\n       Ten slotte bewijst de wijzigingsbepaling van de programmawet van 22 december 2003 dat de wetgever niet van mening was dat artikel 2244 van het Burgerlijk Wetboek moest worden geïnterpreteerd, en dat hij geen retroactieve maatregel beoogde.<br/>\n       A.26.2. Artikel 2244 van het Burgerlijk Wetboek behoefde geen enkele interpretatie en heeft geenszins tot doel te bepalen of een ongeldig dwangbevel de verjaring kan stuiten. Ook al bevestigt de bestreden bepaling, in het eerste gedeelte ervan, de aard van het dwangbevel - namelijk een akte van tenuitvoerlegging -, toch verleent zij het dwangbevel eveneens een specifieke werking die afwijkt van artikel 410 van het W.I.B. 1992, zodat zij een wijzigingsbepaling is, en geen interpretatieve bepaling.<br/>\n       A.26.3. Het aannemen van die interpretatieve wet wordt door geen enkele uitzonderlijke omstandigheid gerechtvaardigd. De rechtspraak van het Hof van Cassatie vormt geen ommekeer in de rechtspraak, en niets machtigt de wetgever ertoe op te treden om in te gaan tegen de rechtspraak wanneer de redenering die ten grondslag ligt aan haar beslissingen, verenigbaar is met de geldende teksten. De verjaring is overigens volledig te wijten aan de administratie die hetzij uitspraak moet doen over het bezwaar binnen een termijn van vijf jaar, hetzij de verjaring moet stuiten door middel van een bewarend beslag, door conclusies neer te leggen of door een afstand te verkrijgen van de verlopen termijn van de verjaring. Ten slotte is de budgettaire impact van de 12<br/>\n       verjaring van de fiscale dossiers niet aangetoond en het « morele » probleem van de grote fiscale fraude moet niet in aanmerking worden genomen in een grondwettelijk contentieux, en wordt overigens voor de toekomst opgelost door de programmawet van 22 december 2003.<br/>\n       A.26.4. De verzoekende partijen betwisten de stelling van de Ministerraad volgens welke een wet retroactief zou kunnen zijn zonder verantwoording, in alle gevallen waarin geen sprake is van verworven rechten in de zin van rechten die zijn bekrachtigd door een definitieve in kracht van gewijsde gegane rechterlijke beslissing.<br/>\n       De verjaring is immers verworven vanaf het ogenblik dat aan de wettelijke voorwaarden is voldaan, los van de mogelijke betwistingen dienaangaande; die verjaring volgt niet uit de rechtspraak van het Hof van Cassatie - die overigens onmiddellijk door de feitenrechters werd gevolgd - , maar uit de artikelen 145 van het besluit tot uitvoering van het W.I.B. 1992, en 2244 van het Burgerlijk Wetboek. Het komt ten slotte de rechter toe te bepalen of het recht verworven is en, indien dat het geval is, is het uiteraard verworven vanaf het begin, en niet vanaf de betwisting ervan.<br/>\n       A.27. Wat het eerste middel betreft, zijn de verzoekende partijen van mening dat de beoogde categorieën van personen zich in een vergelijkbare situatie bevinden omdat de administratie, net zoals een andere schuldeiser, over andere middelen beschikt dan het dwangbevel om de verjaring te stuiten (een afstand verkrijgen, een bewarend beslag leggen of conclusies neerleggen) indien zij niet erin slaagt het bezwaar te behandelen binnen de termijn van vijf jaar. De personen die zich niet kunnen beroepen op een in kracht van gewijsde gegane beslissing wordt overigens de mogelijkheid ontnomen om procedures tot vaststelling van een verjaring die reeds verworven was vóór de inwerkingtreding van de bestreden bepaling tot een einde te brengen, waardoor hun de jurisdictionele waarborgen worden ontnomen die aan allen worden geboden, alsook een voordeel dat anderen wel hebben kunnen genieten.<br/>\n       A.28. Wat het tweede middel betreft, zijn de verzoekende partijen van mening dat een persoon die voldoet aan de wettelijke voorwaarden om de verjaring te verkrijgen, over een verworven recht beschikt en in geen enkel opzicht verplicht is een initiatief te nemen om dat recht te laten vaststellen. Erkennen dat de bestreden bepaling een omstandigheidswet is waarmee een budgettaire doelstelling wordt nagestreefd, is overigens toegeven dat de wetgever tot doel had zich in te mengen in lopende procedures door te verhinderen dat zou worden vastgesteld dat de verjaring zonder twijfel verworven was.<br/>\n       Overigens zou, door de oplossing die erin bestaat het criterium van onderscheid weg te werken waarvan de Ministerraad min of meer erkent dat het discriminerend is, de aangevochten bepaling een andere draagwijdte krijgen dan die welke door de wetgever is gewild, en zou in elk geval discriminatie blijven bestaan tussen de personen die hun verworven recht op verjaring hebben kunnen laten vaststellen door een in kracht van gewijsde gegane beslissing, en diegenen die deze mogelijkheid op onrechtvaardige wijze werd ontnomen.<br/>\n       A.29. Wat het derde middel betreft, stellen de verzoekende partijen vast dat de bestreden bepaling in het toepassingsgebied valt van artikel 6 van het Europees Verdrag voor de Rechten van de Mens omdat zij niet de vestiging van de belasting betreft, maar een zuiver burgerrechtelijk begrip (de verjaring) dat kan worden aangevoerd in het kader van een procedure zonder dat de aard van de schuldvordering die men poogt te heropenen, in casu pertinent zou zijn.<br/>\n       De bestreden bepaling kan niet worden verantwoord door het voorbehoud van het tweede lid van artikel 1<br/>\n       van het Eerste Aanvullend Protocol : de retroactieve inmenging kan niet worden gerechtvaardigd omdat zij nodig was gebleken door de inertie van de Staat zelf; bovendien kan de aangevochten bepaling, die tot doel heeft de rechtbanken te verhinderen verworven verjaringen vast te stellen, niet als noodzakelijk worden beschouwd om de betaling van de belastingen te verzekeren, omdat de verschuldigdheid ervan afhangt van de beoordeling door een rechtbank.<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.30. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1<br/>\n       tot A.18.4).<br/>\n       13<br/>\n       In de zaak nr. 3248<br/>\n       Verzoekschrift <br/>\n       A.31. Het eerste onderdeel van het eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang gelezen met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid.<br/>\n       Volgens de verzoeker is de bestreden bepaling - die als interpretatief wordt gekwalificeerd -, doordat zij het dwangbevel een werking toekent die het als akte van tenuitvoerlegging niet kan hebben, in werkelijkheid een nieuwe bepaling die artikel 2244 van het Burgerlijk Wetboek aanvult en een afwijkende regel toevoegt aan artikel 410 van het W.I.B., en waarvan de enige bedoeling erin bestaat de stelling contra legem van de administratie te bekrachtigen. Door de retroactieve toepassing van die bepaling wordt op die manier een categorie van burgers het voordeel van de verjaring ontnomen, waardoor discriminatie ontstaat tussen de schuldenaars van schulden inzake inkomstenbelastingen en de schuldenaars van andere schulden.<br/>\n       De aangevochten maatregel wordt door geen enkele uitzonderlijke omstandigheid verantwoord : de rechtspraak van het Hof van Cassatie is niet « nieuw »; de buitensporige vertraging van de administratie of de budgettaire gevolgen van de verjaring kunnen evenmin de bestreden maatregel verantwoorden aangezien de Minister verklaard heeft dat de meeste fiscale dossiers niet verbonden zijn aan een dwangbevel met betrekking tot een betwiste belastingschuld; de bekommernis om discriminatie te vermijden tussen de belastingplichtigen die afstand hebben gedaan van de verjaring en de andere belastingplichtigen kan, ten slotte, niet rechtvaardigen dat afbreuk wordt gedaan aan de fundamentele rechten van een categorie van burgers, omdat die gevallen van afstand nietig zijn en zonder gevolg.<br/>\n       A.32. Het tweede onderdeel van het eerste middel is afgeleid uit de schending van de artikelen 10 en 11<br/>\n       van de Grondwet, al dan niet in samenhang gelezen met artikel 6.1, van het Europees Verdrag voor de Rechten van de Mens en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de scheiding der machten, de niet-retroactiviteit van de wetten en de rechtszekerheid.<br/>\n       Door de burgers die hun belastingschuld hebben betwist retroactief het voordeel van de verjaring te ontnemen, doet de wetgever afbreuk aan het gewijsde, wat de afgesloten rechtsgedingen betreft, en verhindert hij de rechter, wat de hangende rechtsgedingen betreft, gevolgen toe te kennen aan de definitief verworven verjaring. De bestreden bepaling vormt dan ook een onaanvaardbare inmenging van de wetgevende macht in de rechtsbedeling, die zonder enige verantwoording afbreuk doet aan de jurisdictionele waarborgen van de burgers.<br/>\n       A.33. Het eerste onderdeel van het tweede middel is afgeleid uit de schending van artikel 16 van de Grondwet, in samenhang gelezen met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid.<br/>\n       Door fiscale schulden waarvan de verjaring definitief verworven was te doen herleven, vormt de aangevochten bepaling een ernstige inmenging in het eigendomsrecht van de verzoeker, met schending van artikel 16 van de Grondwet, geïnterpreteerd in het licht van het recht op het ongestoord genot van eigendom dat is gewaarborgd bij artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. Het legaliteitsbeginsel impliceert immers het bestaan van normen die voldoende toegankelijk, precies en voorspelbaar zijn, hetgeen niet het geval is voor een bepaling die door een wetgever werd aangenomen om een oplossing op te leggen die tegengesteld is aan die welke voortvloeit uit de parlementaire voorbereiding van het Gerechtelijk Wetboek en uit de rechtspraak van het Hof van Cassatie. Door de retroactieve werking ervan, neemt de bestreden bepaling evenmin het evenredigheidsbeginsel in acht.<br/>\n       A.34. Het tweede onderdeel van het tweede middel is afgeleid uit de schending van de artikelen 10 en 11<br/>\n       van de Grondwet, in samenhang gelezen met artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, en met de algemene rechtsbeginselen met grondwettelijke waarde of grondbeginselen van de Belgische rechtsorde, met name de niet-retroactiviteit van de wetten en de rechtszekerheid.<br/>\n       14<br/>\n       Door verjaarde fiscale schulden te doen herleven, zou de bestreden bepaling de schuldenaars van fiscale schulden discrimineren door aldus afbreuk te doen aan hun eigendomsrecht, ten opzichte van de schuldenaars van gemeenrechtelijke schulden.<br/>\n       Memorie van de Ministerraad <br/>\n       A.35. Wat het eerste onderdeel van het eerste middel betreft, is de Ministerraad van mening dat er geen sprake is van een retroactieve heropening van fiscale schuldvorderingen bij ontstentenis van een verworven verjaring van de fiscale schulden. Om dezelfde redenen als die welke zijn toegelicht in de zaken nrs. 3077 en 3115, zijn de fiscale schuldenaar en de gemeenrechtelijke schuldenaar niet vergelijkbaar, en is de bestreden bepaling een echte interpretatieve bepaling die door uitzonderlijke omstandigheden is verantwoord.<br/>\n       A.36. Wat het tweede onderdeel van het eerste middel betreft, oordeelt de Ministerraad dat de interpretatieve wet, aangezien zij aan artikel 2244 van het Burgerlijk Wetboek opnieuw de betekenis geeft die het steeds heeft gehad, geen inmenging vormt in een lopende procedure of in het eigendomsrecht aangezien er geen sprake is van een verworven recht op verjaring. Het was overigens niet noodzakelijk een verantwoording te geven voor de retroactiviteit die inherent is aan welke interpretatieve bepaling ook.<br/>\n       A.37. Wat het eerste onderdeel van het tweede middel betreft, is de Ministerraad van mening dat er geen sprake is van een verworven verjaring en dus ook niet van een inbreuk op het eigendomsrecht en dat, ook al zou er sprake zijn van een inmenging van de Staat, deze verantwoord zou zijn door de vereisten van algemeen belang en van de fiscale rechtspraak, aangezien er geen rechtsonzekerheid is voor de fiscale schuldenaars, maar wel voor de Staat, die werd overvallen door de rechtspraak van het Hof van Cassatie.<br/>\n       A.38. Wat het tweede onderdeel van het tweede middel betreft, herinnert de Ministerraad eraan dat de categorieën niet vergelijkbaar zijn, dat er geen sprake is van een verworven recht op verjaring, noch bijgevolg van een ongerechtvaardigde inmenging in het eigendomsrecht.<br/>\n       Memorie van antwoord <br/>\n       A.39.1. De verzoeker heeft kritiek op de stelling van de Ministerraad die het begrip « dwangbevel »<br/>\n       interpreteert op grond van de toestand van het recht vóór de inwerkingtreding van het Gerechtelijk Wetboek. Bij ontstentenis van een tegengestelde wetsbepaling, kan het dwangbevel echter geen andere aard hebben dan die welke is toegekend door de artikelen 1494 en volgende van het Gerechtelijk Wetboek en door de artikelen 148<br/>\n       en volgende van het besluit tot uitvoering van het W.I.B. 1992, namelijk de aard van akte van gedwongen tenuitvoerlegging die dus een titel veronderstelt die ten volle uitvoerbaar is. Bij ontstentenis van een specifieke wetsbepaling kan men evenmin de stelling van de Ministerraad onderschrijven volgens welke een dwangbevel dat geen uitwerking heeft als akte van tenuitvoerlegging - de eerste functie ervan - een verjaringsstuitende werking zou kunnen hebben.<br/>\n       Ook al heeft een minderheid van de feitenrechters ermee ingestemd de door de administratie verdedigde stelling te volgen van de dubbele werking van het dwangbevel, toch vormen de arresten van het Hof van Cassatie van 2002, 2003 en 2004 geen ommekeer in de rechtspraak, maar bevestigen zij integendeel hetgeen impliciet volgde uit de vroegere rechtspraak van het Hof van Cassatie, waarvan de rol overigens erin bestaat een eenvormige interpretatie van het recht te waarborgen.<br/>\n       A.39.2. De inertie van de administratie, budgettaire overwegingen of de bekommernis om discriminatie onder belastingplichtigen te vermijden naargelang zij al dan niet afstand hebben gedaan van de verlopen termijn van de verjaring, vormen in geen enkel opzicht uitzonderlijke omstandigheden die verantwoording bieden voor de aanneming van de bestreden bepaling, die niet interpretatief is, maar die met terugwerkende kracht het recht wijzigt teneinde gerechtelijke procedures te beïnvloeden die voor de Staat ongunstig zijn.<br/>\n       Ten slotte is er wel sprake van een verworven recht op verjaring aangezien de voorwaarden voor verjaring vervuld zijn; die legitieme verwachting van de burgers om hun recht concreet toegepast te zien, volstaat om de aanneming van een retroactieve wet te veroordelen.<br/>\n       15<br/>\n       A.40. Wat het eerste onderdeel van het eerste middel betreft, wijst de verzoeker erop dat verjaring wordt verkregen door het gewone verloop van de tijd, zonder dat het noodzakelijk is dat zij wordt vastgesteld bij een in kracht van gewijsde gegane rechterlijke beslissing.<br/>\n       Fiscale schuldenaars en gemeenrechtelijke schuldenaars zijn vergelijkbare categorieën, zoals het Hof overigens heeft erkend in het arrest nr. 149/2002. De belastingadministratie is, zoals iedere gemeenrechtelijke schuldeiser, meester over de fiscale procedure en beschikt over diverse middelen om de verjaring te stuiten indien zij zich niet binnen de termijn van vijf jaar uitspreekt; de belastingplichtige, die een bezwaarschrift kan indienen of beroep kan instellen, bevindt zich bovendien niet in een « gunstige » situatie, gelet op de mogelijke rampzalige gevolgen van langdurige procedures voor de belastingplichtige. Ten slotte zijn er talrijke andere niet-<br/>\n       fiscale schulden die na vijf jaar verjaren, waardoor het verschil in termijn ten opzichte van de gemeenrechtelijke termijn niet volstaat om de bestreden bepaling te verantwoorden.<br/>\n       A.41. Wat het tweede onderdeel van het eerste middel betreft, is de verzoeker van mening dat de procedures die werden ingesteld vóór de arresten van het Hof van Cassatie van 2002, 2003 en 2004 ertoe konden strekken de verjaring te laten vaststellen omdat de verjaring kan worden aangevoerd in eender welk stadium van de procedure, zonder dat zij in het gedinginleidend verzoekschrift moet worden aangevoerd.<br/>\n       Overigens gaat het verschil in behandeling niet terug op artikel 7 van het Gerechtelijk Wetboek, maar op de bestreden bepaling zelf, die in geen geval kan worden beschouwd als een interpretatieve bepaling.<br/>\n       Ten slotte is artikel 6 van het Europees Verdrag voor de Rechten van de Mens in casu van toepassing omdat de bestreden bepaling immers geen betrekking heeft op de vestiging van de belasting, maar wel op een burgerlijk vermogensrecht, namelijk de verjaring van de invordering van de belasting.<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.42. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1<br/>\n       tot A.18.4).<br/>\n       In de zaak nr. 3283<br/>\n       Verzoekschrift <br/>\n       A.43. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met de artikelen 84 en 144 ervan, met het beginsel van rechtszekerheid en het beginsel van niet-retroactiviteit van de wetten, artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       Volgens de verzoekers wordt de bestreden bepaling ten onrechte voorgesteld als een interpretatieve bepaling, met schending van artikel 84 van de Grondwet, terwijl zij in werkelijkheid en wijzigingsbepaling is die tot doel heeft de rechtspraak van het Hof van Cassatie retroactief buiten spel te zetten en de uitkomst van de lopende gerechtelijke procedures te beïnvloeden. De wetgever heeft echter geen enkele uitzonderlijke omstandigheid aangetoond die de retroactiviteit van de wet kan verantwoorden.<br/>\n       De bestreden maatregel, waarvan de draagwijdte beperkt is tot de fiscale materie, geeft bovendien aanleiding tot een tweevoudige discriminatie, met name tussen de rechtzoekenden die betrokken zijn in een fiscaal geschil en de rechtzoekenden die partij zijn in een gemeenrechtelijk geschil, alsook tussen de belastingplichtigen die de verjaring hebben laten vaststellen door een rechterlijke beslissing en de belastingplichtigen die zich nog niet op zulk een vaststelling kunnen beroepen.<br/>\n       A.44. Subsidiair wordt een tweede middel afgeleid uit de schending van de artikelen 10, 11, 13, 16 en 172<br/>\n       van de Grondwet, afzonderlijk of in samenhang gelezen met de artikelen 77, 78, 84 en 144 ervan, het beginsel van rechtszekerheid en het beginsel van de niet-retroactiviteit van de wetten, artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       16<br/>\n       Zelfs indien de bestreden bepaling zou kunnen worden beschouwd als een interpretatieve bepaling, quod non, is in casu niet voldaan aan de voorwaarden voor de aanneming van een interpretatieve wet. In een eerste onderdeel oordelen de verzoekers dat de Belgische wetgever geen authentieke interpretatie mag geven van een bepaling die is aangenomen door de Franse wetgever en dat, ook al zou hij via artikel 188 van de Grondwet kunnen worden beschouwd als de opvolger van zijn Franse evenknie, hij de procedure van artikel 77 van de Grondwet had moeten volgen, en niet die van artikel 78 van de Grondwet. In een tweede onderdeel oordelen de verzoekers dat de wetgever slechts uitzonderlijk een beroep kan doen op authentieke interpretatie omdat anders het beginsel van niet-retroactiviteit van de wetten en het beginsel van rechtszekerheid zouden worden uitgehold.<br/>\n       De bestreden bepaling wordt echter door geen enkele uitzonderlijke omstandigheid verantwoord en geeft bovendien aanleiding tot een tweevoudige discriminatie, die in het eerste middel werd toegelicht.<br/>\n       Memorie van de Ministerraad <br/>\n       A.45. Wat het eerste middel betreft, is de Ministerraad van mening, om dezelfde redenen als die welke zijn uiteengezet in de zaak nr. 3248, dat de situatie van de fiscale schuldenaar en die van de gemeenrechtelijke schuldenaar niet vergelijkbaar zijn. De bestreden bepaling is een echte interpretatieve bepaling, die zich beperkt tot het oplossen van een probleem dat zich enkel in het fiscaal recht voordoet, waarbij het Hof, indien het dat criterium niet pertinent zou achten, zich zou kunnen beperken tot de vernietiging van dat criterium en de bepaling zou kunnen laten voortbestaan en veralgemenen, dit wil zeggen voor alle schuldenaars laten gelden.<br/>\n       A.46.1. Wat het eerste onderdeel van het tweede middel betreft, oordeelt de Ministerraad in hoofdorde dat er geen enkel verband bestaat tussen de aangevoerde discriminaties en de in het middel aangevoerde artikelen 77, 78 en 84 van de Grondwet, die overigens niet tot de bevoegdheid van het Hof behoren.<br/>\n       Subsidiair behoort de authentieke interpretatie van de wetten niet tot de aangelegenheden bedoeld in artikel 77 van de Grondwet, en het enige wat telt voor een authentieke interpretatie is dat het de federale wetgever moet zijn die op dit ogenblik bevoegd is ratione materiae, die de vroegere wet met betrekking tot die aangelegenheid interpreteert : de procedure van artikel 78 van de Grondwet werd dus met recht aangewend om artikel 2244 van het Burgerlijk Wetboek te interpreteren.<br/>\n       A.46.2. Wat het tweede onderdeel van het tweede middel betreft, zijn de in het middel beoogde categorieën niet vergelijkbaar en doet de bestreden bepaling, die interpretatief is en gerechtvaardigd door uitzonderlijke redenen, geen afbreuk aan het recht op een onafhankelijke en onpartijdige rechter, noch aan het recht op eigendom.<br/>\n       Memorie van antwoord <br/>\n       A.47. Indien, zoals de Ministerraad aanvoert, artikel 2244 van het Burgerlijk Wetboek niet aangepast zou zijn aan de fiscale schuldenaar - wat overigens bevestigt dat de wetgever de bedoeling had artikel 2244 van het Burgerlijk Wetboek te wijzigen, en niet te interpreteren -, is die ontoereikendheid uitsluitend het gevolg van de toepassing van regels waarover de Staat de volledige zeggenschap heeft. Men ziet overigens niet op welke wijze een interpretatieve bepaling in een bepaling een onderscheid zou kunnen invoeren dat in de tekst van die bepaling niet wordt vermeld.<br/>\n       Het feit dat een administratieve praktijk is ontstaan waarbij het dwangbevel een verjaringsstuitende werking wordt toegekend, of dat er interpretatieverschillen bestaan op het niveau van de feitenrechters, alleen met betrekking tot het Gerechtelijk Wetboek en niet betreffende artikel 2244 van het Burgerlijk Wetboek, volstaat niet om te besluiten dat de aangevochten bepaling interpretatief is. De arresten van het Hof van Cassatie kunnen ten slotte geen afbreuk doen aan het recht op rechtszekerheid van de Staat, omdat de persoonlijkheid van de Staat uniek is, en de rechterlijke macht een orgaan is van de Staat.<br/>\n       De bestreden bepaling doet afbreuk aan het verworven recht om zich te beroepen op de verjaring van fiscale schulden wegens het verloop van de tijd. Door te erkennen dat de aangevochten bepaling een « omstandigheidswet » is, en door zijn suggestie om uitsluitend het criterium dat niet pertinent wordt geacht te vernietigen, geeft de Ministerraad toe dat, voor de toepassing van artikel 2244 van het Burgerlijk Wetboek, de fiscale schuldenaars en de gemeenrechtelijke schuldenaars vergelijkbaar zijn.<br/>\n       17<br/>\n       A.48.1. Wat het eerste onderdeel van het tweede middel betreft, stellen de verzoekers vast dat de aangevochten norm aangetast is door verschillende ongrondwettigheden, waarbij het van weinig belang is of zij betrekking hebben op de inhoud ervan, de bevoegdheid van de auteur of de procedure die hij moest volgen.<br/>\n       Aangezien de Belgische wetgever een door de Franse wetgever aangenomen bepaling interpreteerde, moest hij de in 1831 van kracht zijnde regels inzake bicamerisme in acht nemen; die vereiste gaf slechts de uitzonderlijke aard weer van de authentieke interpretatie.<br/>\n       A.48.2. Wat het tweede onderdeel van het tweede middel betreft, zijn de verzoekers van mening dat de Ministerraad het bestaan van uitzonderlijke omstandigheden, die in casu niet bestaan, moet aantonen.<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.49. De Ministerraad formuleert dezelfde opmerkingen als voor de zaak nr. 3077 (zie A.17.1 tot A.18.4);<br/>\n       daarnaast oordeelt hij - wat artikel 16 van de Grondwet betreft - dat, ook al wordt afbreuk gedaan aan het eigendomsrecht van de verzoekers, de vereisten van het algemeen belang en van de fiscale rechtspraak verantwoording bieden voor het optreden van de wetgever; bovendien was er geen sprake van rechtsonzekerheid voor de verzoekers, maar wel voor de Staat.<br/>\n       Indien artikel 13 van de Grondwet een toepassing is van het recht op een onafhankelijke en onpartijdige rechtbank - wat nog moet worden aangetoond -, wordt dat recht overigens niet geschonden : er wordt regelmatig voorzien in jurisdictionele beroepen voor de belastingplichtigen, en de onafhankelijkheid en onpartijdigheid van de rechterlijke macht zijn voldoende gewaarborgd. Heel anders is de vraag welke normen de rechter moet toepassen, die zich krachtens artikel 7 van het Gerechtelijk Wetboek naar de interpretatieve wetten moet gedragen. Indien men dus zou besluiten dat het recht op een onafhankelijke en onpartijdige rechtbank geschonden is, zou die schending voortvloeien uit artikel 7 van het Gerechtelijk Wetboek, en niet uit de bestreden interpretatieve bepaling.<br/>\n       In de zaak nr. 3286<br/>\n       Verzoekschrift <br/>\n       A.50. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens.<br/>\n       De bestreden bepaling, die als interpretatief wordt gekwalificeerd, is in werkelijkheid een louter retroactieve wijzigingswet (zij voegt een nieuwe regel toe aan artikel 410 van het W.I.B. 1992), die verworven verjaringen heropent met de enige bedoeling de uitkomst van gerechtelijke procedures te beïnvloeden, zonder dat er sprake is van uitzonderlijke omstandigheden voor een optreden van de wetgever, die op die manier een categorie van burgers - de schuldenaars van een betwiste schuld inzake directe belastingen, die verjaard was op 9 januari 2004, datum van inwerkingtreding van de bestreden maatregel - de jurisdictionele waarborgen ontneemt die aan allen worden geboden.<br/>\n       A.51. Het tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet.<br/>\n       Indien, tegen alle waarschijnlijkheid in, de bepaling toch als interpretatief zou worden beschouwd, zou zij niettemin strijdig blijven met het beginsel van gelijkheid en niet-discriminatie.<br/>\n       Volgens het eerste onderdeel zou de bestreden bepaling aanleiding geven tot een onverantwoord verschil in behandeling tussen, enerzijds, de Belgische Staat in zijn hoedanigheid van schuldeiser van een belastingplichtige die zijn schuld inzake directe belastingen betwist en, anderzijds, de andere schuldeisers van diezelfde belastingplichtige : de bestreden bepaling bevoordeelt zonder verantwoording de Belgische Staat, die de verjaring kan stuiten door middel van een dwangbevel zonder te beschikken over een uitvoerbare titel, ten opzichte van de andere schuldeisers, die het gemeen recht verbiedt dat dwangbevel aan te wenden.<br/>\n       Volgens het tweede onderdeel zou de bestreden bepaling aanleiding geven tot een onverantwoord verschil in behandeling tussen de schuldenaars van een betwiste schuld inzake directe belastingen en de schuldenaars van andere betwiste schulden, aangezien de schuldeisers van die laatste categorie de verjaring alleen door middel van een dagvaarding of een beslag kunnen stuiten.<br/>\n       18<br/>\n       Memorie van de Ministerraad <br/>\n       A.52. Wat het eerste middel betreft, wijst de Ministerraad erop dat de wetgever een suggestie van de afdeling wetgeving van de Raad van State heeft gevolgd om een interpretatieve bepaling aan te nemen, die zich beperkt tot het bekrachtigen van de interpretatie die artikel 2244 van het Burgerlijk Wetboek steeds heeft gekregen vóór de arresten van het Hof van Cassatie.<br/>\n       De retroactiviteit van de bestreden bepaling is slechts een gevolg van de interpretatieve aard ervan      en wordt, voor zover zij lopende geschillen beïnvloedt, verantwoord door uitzonderlijke omstandigheden :         de wetgever had tot doel de rechtszekerheid en de gelijkheid onder de belastingplichtigen te herstellen na       de ommekeer in de rechtspraak veroorzaakt door het Hof van Cassatie, alsook de belangen te beschermen van        de gemeenschap die het bedrag van de verjaarde belastingen zou zijn ontnomen.<br/>\n       A.53. Wat het tweede middel betreft, is de Ministerraad van mening dat de fiscale en gemeenrechtelijke schuldenaars en schuldeisers zich in een fundamenteel verschillende situatie bevinden, zowel wat de oorzaak van de schuld betreft (een fiscale schuld vloeit noodzakelijkerwijs voort uit de wet) als de vaststelling ervan (een fiscale schuld wordt eenzijdig vastgesteld), de manier waarop de schuld wordt vastgesteld in een titel (voor de belastingplichtige, een kohier opgesteld door de administratie), en de verjaringstermijn.<br/>\n       Ten aanzien van de gemeenrechtelijke schuldenaars kan de verjaring steeds worden gestuit door een dagvaarding, wat niet mogelijk is in een fiscale procedure omdat dan reeds een titel bestaat waarin de schuld is vastgesteld. De bestreden bepaling strekt dus ertoe de fiscale en gemeenrechtelijke schuldenaars en schuldeisers gelijker te behandelen opdat, voor elk van beide categorieën, één van de mogelijkheden van artikel 2244 van het Burgerlijk Wetboek voorhanden zou zijn om de verjaring te stuiten, namelijk de dagvaarding in het gemeen recht en het dwangbevel in het fiscaal recht.<br/>\n       Memorie van antwoord <br/>\n       A.54. Wat het eerste middel betreft, herinnert de verzoekende partij eraan dat de arresten van het Hof van Cassatie van 2002 geen betrekking hadden op de aard van akte van tenuitvoerlegging van het dwangbevel, maar wel op de vraag of een ongeldig dwangbevel een verjaringsstuitende werking kon hebben, vraag waarop het Hof van Cassatie ontkennend heeft geantwoord, overeenkomstig de gevestigde rechtspraak.<br/>\n       De Ministerraad antwoordt overigens niet op het argument betreffende de wijziging van artikel 410 van het W.I.B. 1992, en toont geen enkele uitzonderlijke omstandigheid aan die verantwoording biedt voor de aangevochten maatregel door aan te voeren dat de keuze voor een interpretatieve wet werd voorgesteld door de Raad van State, hetgeen niet pertinent is omdat het amendement van de Regering waarbij de aangevochten maatregel werd ingevoerd, niet aan het advies van de Raad van State werd onderworpen.<br/>\n       A.55. Wat het tweede middel betreft, verwijst de verzoekende partij naar het arrest nr. 149/2002 waarin het Hof heeft geoordeeld dat de in het middel beoogde categorieën van personen voldoende vergelijkbaar zijn zodat een verschil in behandeling moet worden verantwoord in het licht van het beginsel van gelijkheid en niet-<br/>\n       discriminatie.<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.56. De Ministerraad is van mening dat de bestreden bepaling noodzakelijk was om de belangen van de Schatkist te vrijwaren, aangezien het bedrag van de in het geding zijnde belastingen geraamd werd op 1.175.953.412,32 euro.<br/>\n       In de zaak nr. 3336<br/>\n       Verzoekschrift <br/>\n       A.57. Het eerste middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet.<br/>\n       19<br/>\n       Los van de vraag of de bestreden bepaling interpretatief is – quod non -, geeft zij zonder redelijke verantwoording aanleiding tot een verschil tussen de schuldenaars die onderworpen zijn aan het gemeen recht en de schuldenaars van directe belastingen. In het gemeen recht bepaalt de regel van artikel 2244 van het Burgerlijk Wetboek immers dat elk bevel tot betaling een uitvoerbare titel veronderstelt. Op fiscaal vlak wijkt de bestreden bepaling af van die regel, en wijzigt op die manier op fiscaal gebied de artikelen 410 van het W.I.B. 1992, 2244<br/>\n       van het Burgerlijk Wetboek en 1499 van het Gerechtelijk Wetboek, zonder dat er voor dat onderscheid een redelijke verantwoording bestaat.<br/>\n       A.58. Het tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet, en van de algemene rechtsbeginselen met grondwettelijke waarde die betrekking hebben op de scheiding der machten, het legaliteitsbeginsel, de rechtszekerheid, het vertrouwensbeginsel en het recht op een eerlijk proces, zoals zij onder andere vervat zijn in de artikelen 13, 144, 145, 151 en 159 van de Grondwet, al dan niet in samenhang gelezen met artikel 6.1 van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       Zonder dat het nodig is te beoordelen of de bestreden bepaling interpretatief is, zou zij, door de gewilde retroactieve werking ervan, zonder redelijke verantwoording bepaalde rechtzoekenden de jurisdictionele waarborgen ontnemen die aan allen worden geboden, door de rechtbanken te verhinderen in een bepaalde zin uitspraak te doen. De houding van de wetgever is overigens verrassend : terwijl hij, door middel van de programmawet van 22 december 2003, had beslist de beginselen van vertrouwen, rechtszekerheid, legaliteit en eerlijk proces in acht te nemen, heeft hij enkele maanden later beslist die fundamentele regels te schenden.<br/>\n       Memorie van de Ministerraad <br/>\n       A.59. Wat het eerste middel betreft, licht de Ministerraad toe dat de fiscale schuldenaars en schuldeisers zich in een situatie bevinden die fundamenteel verschilt van die van de gemeenrechtelijke schuldenaars en schuldeisers.<br/>\n       A.60. Wat het tweede middel betreft, wijst de Ministerraad erop dat de bestreden bepaling een interpretatieve bepaling is, die verantwoord is door het bestaan van uitzonderlijke omstandigheden. Wat het vertrouwensbeginsel betreft, heeft de administratie nooit doen geloven dat de betwiste belastingen verjaard zouden zijn, maar heeft zij zich daarentegen steeds beroepen op de schorsing of stuiting van de verjaring. In dezelfde zin heeft de wetgever initiatieven genomen om een stuiting van de verjaring van de betwiste belastingen mogelijk te maken, teneinde eenzelfde reglementering voor alle belastingplichtigen te waarborgen.<br/>\n       Memorie van antwoord <br/>\n       A.61.1. De verzoekende partij citeert meermaals uit de rechtsleer en rechtspraak, en besluit dat het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, om geldig te zijn als eerste akte van tenuitvoerlegging, steeds een uitvoerbare titel heeft verondersteld. Bij ontstentenis van een uitvoerbare titel, heeft het Hof van Cassatie geweigerd dat een dwangbevel als een bewarende maatregel zou worden beschouwd, hetgeen de administratie overigens heeft erkend in twee omzendbrieven, alsook de wetgever, door de wijziging van de artikelen 409 en 410 van het W.I.B. 1992. Rekening houdend met die elementen, kon het niet anders dat het Hof van Cassatie zou beslissen dat een dwangbevel betekend op grond van een niet-uitvoerbare titel, de verjaring niet stuitte.<br/>\n       Op het ogenblik dat de rechtspraak van het Hof van Cassatie reeds gekend was in 2003, heeft de wetgever met de programmawet van 22 december 2003 ervoor geopteerd het verleden niet opnieuw in het geding te brengen om de rechtszekerheid te vrijwaren; met de aangevochten bepaling is hij echter op die keuze teruggekomen.<br/>\n       A.61.2. Het recht van bezwaar van de belastingplichtige is fundamenteel en het komt de administratie toe uitspraak te doen binnen een redelijke termijn van vijf jaar of de verjaring te stuiten via één van de verschillende mogelijkheden, zoals iedere gemeenrechtelijke schuldeiser. De fiscus is overigens voldoende beschermd tegen het risico van verjaring : bewarende maatregelen zijn mogelijk vanaf het ogenblik dat bezwaar is ingesteld, er is een compensatie toegestaan die hoger ligt dan hetgeen opeisbaar is, en in de praktijk wordt geen gebruik gemaakt van de mogelijkheid, voor de gewestelijke directeur, om in bepaalde omstandigheden de tenuitvoerlegging van de betwiste belastingen te schorsen, hetgeen de verjaring ervan impliciet schorst. De fiscus 20<br/>\n       kan eveneens conclusies neerleggen, wat de verjaring stuit. Ten slotte voorziet de nieuwe procedure van maart 1999 in talrijke periodes gedurende welke de schorsing van de tenuitvoerlegging niet geldt.<br/>\n       Bovendien is de aangevochten maatregel een slag in het water omdat, sinds de omzendbrief van 29 februari 1996 en zoals in casu, niet langer dwangbevelen zijn betekend, maar wel « verjaringsstuitende bevelen tot betaling », die niet door de aangevochten bepaling worden beoogd en die bijgevolg voorkomen als een administratieve praktijk die geen verjaringsstuitende werking kan hebben.<br/>\n       A.61.3. De verjaring kan niet worden beschouwd als een gunst of een « vrijstelling » van de belasting, maar als het gevolg van de toepassing van de wettelijke regels die in het belang van iedereen zijn vastgelegd. Na verloop van een bepaalde periode heeft de belastingplichtige, in termen van rechtszekerheid, het recht om zich in zijn voordeel op de verjaring te beroepen.<br/>\n       De belastingplichtigen die zich kunnen beroepen op de verjaring en de belastingplichtigen die afstand hebben gedaan van de verlopen termijn van de verjaring, bevinden zich in een verschillende situatie; ze identiek willen behandelen is dan ook strijdig met het gelijkheidsbeginsel. In de meeste gevallen lijkt overigens afstand te zijn gedaan onder de dreiging van een dwangbevel, hetgeen een vorm van morele dwang is.<br/>\n       Het Franse Hof van Cassatie heeft ten slotte, bij een arrest van 24 januari 2004, de tussenkomst van de wetgever in hangende procedures niet aanvaard.<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.62. De Ministerraad herneemt dezelfde opmerkingen als voor de zaak nr. 3286 (zie A.56) en doet daarnaast opmerken, wat betreft de middelen waarover de fiscus zou beschikken, dat de fiscale notificatie waarin artikel 164, § 3, van het besluit tot uitvoering van het W.I.B. 1992 voorziet, alleen kan worden gebruikt wanneer een niet-betwiste belastingschuld niet wordt betaald; die notificatie wordt niet naar de schuldenaar van de belastingen verzonden, en heeft dus geen verjaringsstuitende werking. Bovendien kunnen de bewarende maatregelen waarin artikel 166, § 3, van het besluit tot uitvoering van het W.I.B. 1992 voorziet, alleen worden gebruikt wanneer aan de belastingplichtige sommen moeten worden terugbetaald of uitbetaald. Ten slotte is de beslissing om de tenuitvoerlegging uit te stellen - bedoeld in artikel 410, § 3, van het W.I.B. 1992 - enkel mogelijk voor een niet-betwiste belastingschuld.<br/>\n       In de zaak nr. 3388<br/>\n       Verzoekschrift, memorie van de Ministerraad, memorie van antwoord en memorie van wederantwoord van de Ministerraad <br/>\n       A.63. De middelen die in deze zaak zijn uiteengezet, net zoals de opmerkingen van de Ministerraad en van de verzoekende partij, zijn identiek met de middelen die in de zaak nr. 3248 zijn uiteengezet.<br/>\n       In de zaak nr. 3361<br/>\n       Verzoekschrift <br/>\n       A.64. De verzoekende partijen voeren één enkel middel aan dat is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet : door de bestreden bepaling aan te nemen, zou de wetgever de verzoekende partijen, zonder objectieve noch redelijke verantwoording, het voordeel van rechtszekerheid en de jurisdictionele waarborgen die aan allen worden geboden, hebben ontnomen.<br/>\n       Men kan immers niet, zoals het arrest nr. 189/2002 vereist, ervan uitgaan dat artikel 2244 van het Burgerlijk Wetboek vanaf zijn oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de aangevochten bepaling, omdat een meerderheid van de rechtspraak oordeelde dat een dwangbevel, als eerste akte van tenuitvoerlegging, niet kon worden uitgevoerd wanneer de belastingschuld betwist werd.<br/>\n       In de parlementaire voorbereiding wordt geen gewag gemaakt van ook maar één uitzonderlijke omstandigheid die verantwoording biedt voor de aanneming van de bestreden maatregel. De verjaring is immers 21<br/>\n       het gevolg van de eigen tekortkomingen van de Staat, die zich niet over de bezwaarschriften heeft kunnen uitspreken binnen de redelijke termijn van vijf jaar, vertraging die overigens aan de kaak is gesteld in de beslissingen van de beslagrechters die de vorderingen van de verzoekende partijen hebben ingewilligd.<br/>\n       Memorie van de Ministerraad <br/>\n       A.65. Zoals voor de voorgaande zaken, is de Ministerraad van mening dat de bestreden bepaling een interpretatieve bepaling is die verantwoord is door uitzonderlijke omstandigheden en waarvan de inherente retroactiviteit niet op specifieke wijze moet worden verantwoord.<br/>\n       Het is weinig pertinent de rechtspraak te citeren uit de periode ná de ommekeer in de rechtspraak veroorzaakt door de arresten van het Hof van Cassatie van 10 oktober 2002 en van 21 februari 2003, aangezien de wetgever heeft geoordeeld dat hij, na de aanneming van de programmawet van 22 december 2003, een einde moest maken aan de onzekerheid door middel van een interpretatieve bepaling, die een omstandigheidswet is.<br/>\n       De beschuldiging van inertie ten aanzien van de administratie is overigens simplistisch omdat er zeer veel factoren zijn die de behandeling van fiscale geschillen afremmen. Bovendien houden de verzoekende partijen geen rekening met de onafhankelijkheid van twee wettelijk bevoegde overheden - de gewestelijke directeur, die bevoegd is voor de belasting, en de ontvanger, die bevoegd is voor de invordering -, noch met het feit dat de directeur der belastingen, die belast is met de beslechting van de bezwaarschriften zonder dat daarvoor een termijn is voorgeschreven, niet bevoegd is om de verjaring te stuiten en dat de ontvanger der belastingen, de enige ambtenaar die bij wet gemachtigd is om de belasting in te vorderen, niet bevoegd is om conclusies neer te leggen in de loop van een rechtsgeding. Het probleem van de verjaring van de vordering tot inning van een fiscale schuldvordering, bestaat dus hoe dan ook.<br/>\n       Memorie van antwoord <br/>\n       A.66. Wat de aard van de rechtszekerheid betreft, zijn de verzoekende partijen van mening dat de inmenging van de wetgever in hangende procedures des te meer uitgesproken is omdat zij betrekking heeft op zaken die het voorwerp zijn geweest van een rechterlijke beslissing, waardoor de wetgever het gewijsde in vraag stelt. Aangezien de verzoekende partijen een gunstige beslissing hebben verkregen van de Rechtbank van eerste aanleg te Nijvel, bevinden zij zich in een situatie die het Hof ertoe zou kunnen brengen ze te onderscheiden van de andere verzoekende of tussenkomende partijen die voldoen aan de voorwaarden om zich op de rechtspraak van het Hof van Cassatie te beroepen, maar die daartoe geen procedure hebben aangespannen of (nog) geen gunstige beslissing hebben verkregen.<br/>\n       A.67.1. De Ministerraad toont niet de minste ommekeer in de rechtspraak van het Hof van Cassatie aan.<br/>\n       Bovendien moet rekening worden gehouden met het geheel van de rechtspraak die over die kwestie was gewezen op het ogenblik dat de interpretatieve bepaling werd aangenomen : op dat ogenblik waren er evenwel vier arresten van het Hof van Cassatie en een groot aantal beslissingen van rechters in eerste aanleg die ervan uitgingen dat een dwangbevel de verjaring van betwiste aanslagen niet stuitte.<br/>\n       Het is volstrekt onjuist te beweren dat de Staat niet over andere middelen beschikte om de verjaring te stuiten, aangezien dat argument verdwenen is sinds de programmawet van 22 december 2003 een nieuwe schorsingsgrond heeft ingevoerd : de Ministerraad beroept zich dus op een omstandigheid die, in de veronderstelling dat zij is aangetoond, verdwenen is ingevolge zijn eigen latere optreden.<br/>\n       A.67.2. Zelfs in dit stadium van de procedure is de Ministerraad niet in staat een betrouwbare raming te maken van het bedrag van de in het geding zijnde belastingen, bedrag dat overigens wordt betwist en waarop hij zich onmogelijk kan baseren voor zijn begrotingsevenwicht.<br/>\n       Door de verjaring te laten vaststellen, verkrijgt de belastingplichtige geen enkele « vrijstelling », en indien dat het geval zou zijn, zou in die vrijstelling zijn voorzien door de wettelijke bepalingen die de voorwaarden voor verjaring vastleggen, en zou zij overigens voortvloeien uit de onaanvaardbare vertraging bij de behandeling van de bezwaarschriften van de belastingplichtigen. Bovendien wordt de gewestelijke directeur, door de mogelijkheid hem van de zaak te onttrekken in het voordeel van de rechtbank van eerste aanleg, niet ontslagen van de verplichting binnen een redelijke termijn uitspraak te doen, en men mag niet vergeten dat de verschillende onderdelen van die administratie deel uitmaken van de unieke persoonlijkheid van de Staat.<br/>\n       22<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.68. Aangezien de Ministerraad één enkele memorie van wederantwoord heeft ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, zijn zijn opmerkingen dezelfde als voor de zaak nr. 3077 (zie A.17.1<br/>\n       tot A.18.4).<br/>\n       Memories van tussenkomst <br/>\n       Memorie van C. Clauw <br/>\n       A.69. Een eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met het beginsel van rechtszekerheid. De bestreden bepaling zou de belastingplichtigen die partij zijn in een procedure met betrekking tot een belastingschuld, de jurisdictionele waarborgen ontnemen die aan allen worden geboden. Zij kan niet als interpretatief worden gekwalificeerd en de retroactiviteit ervan is niet noodzakelijk om het beoogde doel te verwezenlijken, namelijk de verjaring van fiscale dossiers vermijden. De overheid mag immers niet, door de bestreden bepaling, de gevolgen minimaliseren van haar eigen tekortkomingen, die te wijten zijn aan de vertraging die zij heeft opgelopen bij de behandeling van de belastingschulden, en er is een aantal fiscale schulden die verjaard zijn overeenkomstig de recente rechtspraak van het Hof van Cassatie.<br/>\n       A.70. Een tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6.1, van het Europees Verdrag voor de Rechten van de Mens.<br/>\n       Door de bestreden bepaling, die hij als interpretatief kwalificeert en die de rechter moet toepassen op de hangende geschillen, beïnvloedt de wetgever het verloop van hangende procedures, en reageert op die manier op de voor hem ongunstige rechtspraak van het Hof van Cassatie, terwijl er geen enkele uitzonderlijke omstandigheid bestaat die verantwoording biedt voor het feit dat de burger de jurisdictionele waarborgen worden ontnomen.<br/>\n       A.71. Een derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 172 ervan. Door een verjaringsstuitende werking toe te kennen aan een ongeldig dwangbevel, zou de bestreden bepaling zonder redelijke verantwoording een verschil in behandeling creëren tussen de fiscale rechtzoekenden en de rechtzoekenden die betrokken zijn bij een gemeenrechtelijk geschil en voor wie een bevel tot betaling, bij ontstentenis van een uitvoerbare titel, nietig en zonder gevolg is.<br/>\n       Memories van de n.v. Lembeek International <br/>\n       A.72. Een eerste middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met het beginsel van rechtszekerheid. De bestreden bepaling, die als interpretatief wordt gekwalificeerd, is in werkelijkheid een retroactieve bepaling die de rechtszekerheid in gevaar brengt voor de belastingplichtige die ervan mocht uitgaan dat de invordering van betwiste belastingen verjaard was, zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet.<br/>\n       A.73. Een tweede middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met het beginsel van een goede rechtsbedeling, zoals het is gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens en de artikelen 13, 144, 146 en 159 van de Grondwet. Door het rechtscollege te verhinderen uitspraak te doen over de verjaring, zou de bestreden bepaling de rechtzoekende die, op de datum van afkondiging van de programmawet van 9 juli 2004, tegen de Staat een procedure had ingesteld, die niet was beslecht door een in kracht van gewijsde gegane beslissing, een jurisdictionele waarborg ontnemen zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet, terwijl er andere middelen waren dan het dwangbevel om de verjaring te stuiten.<br/>\n       A.74. Een derde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet, in samenhang met de bescherming van het eigendomsrecht dat is gewaarborgd bij artikel 16 van de Grondwet en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens. De bestreden bepaling zou afbreuk doen aan het recht op een goede rechtsbedeling en aan het eigendomsrecht van 23<br/>\n       de rechtzoekenden die, op de datum van afkondiging van de programmawet van 9 juli 2004, tegen de Staat een procedure hadden ingesteld die niet was beslecht door een in kracht van gewijsde gegane beslissing, omdat het rechtscollege wordt verhinderd de verjaring van de belastingschuld uit te spreken, wat in feite neerkomt op een onteigening zonder dat uitzonderlijke omstandigheden verantwoording bieden voor de retroactiviteit van de wet.<br/>\n       A.75. Een vierde middel is afgeleid uit de schending van de artikelen 10 en 11 van de Grondwet. De bestreden bepaling zou aanleiding geven tot een onverantwoord verschil in behandeling tussen de gemeenrechtelijke schuldenaar, voor wie de verjaring niet kan worden gestuit door een bevel tot betaling dat niet is gegrond op een uitvoerbare titel, en de schuldenaar van een fiscale schuld, voor wie de verjaring wel kan worden gestuit door een ongeldig dwangbevel.<br/>\n       A.76. In haar memorie van wederantwoord oordeelt de tussenkomende partij dat de dubbele werking van het dwangbevel niet unaniem werd erkend door de rechtsleer, noch door de rechtspraak, en dat, sinds de invoering van het Gerechtelijk Wetboek, het bevel tot betaling niet kan worden betekend bij ontstentenis van een uitvoerbare titel, en de eerste akte van tenuitvoerlegging vormt.<br/>\n       Wat de directe belastingen betreft, volgt uit artikel 149 van het besluit tot uitvoering van het W.I.B. 1992<br/>\n       dat het dwangbevel de aard heeft van een akte van tenuitvoerlegging, hetgeen een administratieve omzendbrief overigens heeft erkend door de ontvangers instructie te geven een verjaringsstuitend « bevel tot betaling » te betekenen, dat verschilt van het dwangbevel in die zin dat dit laatste geen bevel is om te betalen binnen vierentwintig uur, maar wel na de definitieve beslechting van het bezwaar of van het beroep. Die kwalificatie van het dwangbevel heeft tot gevolg dat het moet berusten op een uitvoerbare titel, ook al gaat het niet erom een procedure van tenuitvoerlegging te starten, hetgeen het Hof van Cassatie in zijn arresten van 2002 en 2003 heeft bevestigd. Ten slotte is de verzoekende partij van mening dat men zich voor de interpretatie niet moet beroepen op de opvatting van 1804, maar wel op die welke bestaat sinds de aanneming van het Gerechtelijk Wetboek in 1967, waaruit met zekerheid blijkt dat het bevel tot betaling een akte van tenuitvoerlegging vormt.<br/>\n       Memories van G. Cliquet en A. Nitzpon <br/>\n       A.77. De tussenkomende partijen herinneren aan het arrest nr. 189/2002 en zijn van mening dat het beginsel van niet-retroactiviteit van de wetten essentieel is om de rechtszekerheid te waarborgen, en dat een afwijking van dat beginsel alleen grondwetsconform is indien zij om uitzonderlijke en dwingende redenen noodzakelijk is, wat in casu niet het geval is.<br/>\n       A.78. In hun memorie van wederantwoord verwijzen de tussenkomende partijen naar de argumentatie van de zaak nr. 3077, waaraan zij niets menen te moeten toevoegen.<br/>\n       Memories van de b.v.b.a. Belpark <br/>\n       A.79. De grieven en opmerkingen in de memorie van tussenkomst en de memorie van wederantwoord zijn identiek met die uit het verzoekschrift en de memorie van antwoord in de zaak nr. 3361.<br/>\n       Memories van de v.z.w. A.I.B. Vinçotte, de n.v. Encomo (voordien Bouwonderneming IBC), de n.v. Coplac, de v.z.w. Belgische Vereniging van Drafkoersen en Paardensport, de n.v. Vanden Avenne-Ooigem en de n.v. Vanden Avenne Vrieshuis, de n.v. IBC Vastgoed (voordien n.v. IPEO), de n.v. De Coene Construct en Mr. C. Van Buggenhout in zijn hoedanigheid van vereffenaar van de n.v. Ulysse Construction (voordien n.v. Entreprise générale de travaux Ulysse Couset)<br/>\n       A.80. Een eerste middel is afgeleid uit de schending van artikelen 10, 11 en 172 van de Grondwet, afzonderlijk of in samenhang gelezen met artikel 6 van het Europees Verdrag voor de Rechten van de Mens.<br/>\n       De aangevochten bepaling is in werkelijkheid geen interpretatieve bepaling, maar een wet met terugwerkende kracht, die noodzakelijkerwijs artikel 410 van het W.I.B. 1992 wijzigt en die bijgevolg het verloop van een of meerdere hangende gerechtelijke procedures beïnvloedt zonder dat uitzonderlijke omstandigheden verantwoording kunnen bieden voor een dergelijk optreden van de wetgever : de rechtspraak van het Hof van Cassatie is immers niet nieuw, en men mag verwachten van een Staat die voorzichtig en toegewijd is, dat hij de bezwaren van de belastingplichtigen binnen een termijn van vijf jaar behandelt.<br/>\n       24<br/>\n       Door verworven verjaringen te heropenen met de enige bedoeling hangende geschillen te beïnvloeden, ontneemt de wetgever de schuldenaars van een betwiste belastingschuld die op 9 januari 2004 was verjaard, de jurisdictionele waarborgen die aan allen worden geboden, met name het recht op een eerlijk proces, gewaarborgd bij artikel 6 van het Europees Verdrag voor de Rechten van de Mens, en het beginsel van rechtszekerheid.<br/>\n       A.81. Een tweede middel is afgeleid uit de schending van de artikelen 10, 11 en 172 van de Grondwet.<br/>\n       Gesteld dat het Hof ervan uitgaat dat de aangevochten bepaling als interpretatief kan worden gekwalificeerd, dan nog wordt bij die bepaling een onverantwoord verschil in behandeling ingevoerd tussen de Belgische Staat die, als schuldeiser van een belastingplichtige die zijn belastingschuld betwist, de verjaring van diens schuld kan stuiten door middel van een dwangbevel, en de andere schuldeisers van diezelfde persoon, die de verjaring van hun schuldvordering niet op die manier kunnen stuiten.<br/>\n       Die bepaling roept eveneens een onverantwoord verschil in behandeling in het leven tussen de schuldenaars van een betwiste schuld inzake directe belastingen en de schuldenaars van andere betwiste schulden, wat betreft hun recht op een daadwerkelijk jurisdictioneel toezicht.<br/>\n       A.82. In hun memorie van wederantwoord stellen de tussenkomende partijen vast dat de argumenten van de Ministerraad soms verschillen naar gelang van de taalversie van de memories.<br/>\n       De kwestie die is beslecht door de arresten van het Hof van Cassatie, heeft niets te maken met de aard noch met de gevolgen van het dwangbevel, maar spreekt zich enkel uit over de vraag of een nietig dwangbevel een verjaringsstuitende werking kan hebben, vraag waarop het Hof van Cassatie ontkennend antwoordt, overeenkomstig een vaste rechtspraak. Bij ontstentenis van een uitdrukkelijke wettelijke bepaling, kan men echter niet, zoals de Ministerraad suggereert, een verjaringsstuitende werking toekennen aan een nietige akte, zodat de aangevochten bepaling niet als interpretatief kan worden beschouwd.<br/>\n       Bovendien zou de stelling van de Ministerraad volgens welke een « verjaringsstuitend bevel tot betaling »<br/>\n       niets te maken zou hebben met artikel 410 van het W.I.B., niet worden gevolgd omdat er geen « dubbel »<br/>\n       dwangbevel bestaat, maar wel één enkel type van dwangbevel dat twee soorten gevolgen kan hebben. De aangevochten bepaling leidt dus tot hetzij een wijziging van de bepalingen van het Burgerlijk Wetboek en van het Gerechtelijk Wetboek, hetzij een wijziging van artikel 410 van het W.I.B.<br/>\n       De beperking van het toepassingsgebied van de aangevochten bepaling - die betrekking heeft op artikel 2244 van het Burgerlijk Wetboek - tot de directe belastingen toont ten slotte aan dat die bepaling niet interpretatief is, maar louter een wijzigingswet met terugwerkende kracht is, waarvan de Ministerraad overigens erkent dat het gaat om een « omstandigheidswet ».<br/>\n       A.83. Wat het eerste middel betreft, verwijzen de tussenkomende partijen, met betrekking tot de vergelijkbaarheid, naar het arrest nr. 149/2002. Het verloop van de tijd is overigens voldoende om zich op een verworven recht op verjaring te beroepen. Artikel 6 van het Europees Verdrag voor de Rechten van de Mens is in casu van toepassing omdat de hangende geschillen niet de vestiging, maar de invordering van de belasting betreffen. De verzoekende partijen weerleggen ten slotte de uitzonderlijke omstandigheden die de Ministerraad heeft aangevoerd.<br/>\n       A.84. Wat het tweede middel betreft, verwijzen de tussenkomende partijen naar hun memorie en naar het arrest nr. 149/2002.<br/>\n       De suggestie van de verzoekende partijen in de zaak nr. 3361 om een onderscheid te maken tussen henzelf en de andere verzoekende of tussenkomende partijen, zou leiden tot een nieuwe discriminatie en zou een wijziging veronderstellen van de aangevochten wetsbepaling op zich, wat niet tot de bevoegdheden van het Arbitragehof behoort. Indien het Hof, in voorkomend geval, zou besluiten tot de handhaving van de gevolgen van de aangevochten bepaling - die alleen gevolgen heeft voor het verleden en waarvan de terugwerkende kracht de voornaamste vernietigingsgrond is in de huidige procedure -, zou het alleen verantwoord zijn de gevolgen van de aangevochten bepaling te handhaven voor de dwangbevelen die zijn betekend sinds de bekendmaking ervan op 15 juli 2004 tot de datum van het arrest van het Hof in de huidige procedure.<br/>\n       25<br/>\n       Memorie van wederantwoord van de Ministerraad <br/>\n       A.85. De Ministerraad heeft één enkele memorie van wederantwoord ingediend voor de zaken nrs. 3077, 3115, 3248, 3283, 3338 en 3361, alsook voor de tussenkomsten van G. Cliquet en A. Nitzpon, de n.v. Encomo, de v.z.w. Vinçotte en de b.v.b.a. Belpark; zijn opmerkingen zijn dezelfde als voor de zaak nr. 3077 (zie A.17.1<br/>\n       tot A.18.4).<br/>\n       -B-<br/>\n       Ten aanzien van de bestreden bepaling en de context van de aanneming ervan <br/>\n       B.1.1. Artikel 49 van de programmawet van 9 juli 2004 bepaalt :<br/>\n       « Niettegenstaande het dwangbevel de eerste akte van de rechtstreekse vervolgingen is in de zin van de artikelen 148 en 149 van het koninklijk besluit tot uitvoering van het Wetboek van de inkomstenbelastingen 1992, moet het dwangbevel ook geïnterpreteerd worden als een verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ».<br/>\n       Die bepaling vormt het enige artikel van hoofdstuk XII « Interpretatie van de toepassing van artikel 2244 van het Burgerlijk Wetboek, op het vlak van de inkomstenbelastingen » van de hiervoor vermelde programmawet.<br/>\n       B.1.2. Die als interpretatief aangemerkte bepaling is aangenomen naar aanleiding van rechtspraak van het Hof van Cassatie waarbij aan het dwangbevel waarin wordt voorzien inzake inkomstenbelastingen (artikelen 148 en 149 van het besluit tot uitvoering van het W.I.B. 1992)<br/>\n       een verjaringsstuitende werking wordt ontzegd wanneer de belastingschuld wordt betwist.<br/>\n       B.2.1. Artikel 145      van    het    besluit tot     uitvoering     van    het   Wetboek       van    de inkomstenbelastingen 1992 (hierna : K.B./W.I.B. 1992) bepaalt de termijn van vijfjarige verjaring inzake inkomstenbelastingen als volgt :<br/>\n       « Directe belastingen zomede de onroerende voorheffing verjaren door verloop van vijf jaren vanaf de datum waarop ze dienen betaald te zijn krachtens artikel 413 van het Wetboek van de inkomstenbelastingen 1992 […] ».<br/>\n       26<br/>\n       Krachtens artikel 145, derde lid, van dat uitvoeringsbesluit kan die termijn van vijf jaar « worden gestuit op de wijze bepaald in de artikelen 2244 en volgende van het Burgerlijk Wetboek of door afstand te doen van de op de verjaring verlopen termijn ».<br/>\n       B.2.2. Artikel 2244 van het Burgerlijk Wetboek bepaalt :<br/>\n       « Een dagvaarding voor het gerecht, een bevel tot betaling, of een beslag, betekend aan hem die men wil beletten de verjaring te verkrijgen, vormen burgerlijke stuiting ».<br/>\n       B.2.3. De artikelen 148 en 149 van het K.B./W.I.B. 1992 definiëren het begrip dwangbevel inzake inkomstenbelastingen.<br/>\n       Artikel 148 van het K.B./W.I.B. 1992 bepaalt :<br/>\n       « De rechtstreekse vervolgingen omvatten :<br/>\n       1° het dwangbevel;<br/>\n       […]<br/>\n       Die vervolgingen zijn gerechtelijk en de geldigverklaring behoort tot de bevoegdheid van de gewone rechtbanken ».<br/>\n       Artikel 149 van het K.B./W.I.B. 1992 bepaalt :<br/>\n       « Ingeval een belastingschuldige zijn belastingen niet heeft gekweten binnen de termijnen van artikel 413 van het Wetboek van de inkomstenbelastingen 1992, doet de ontvanger hem een dwangbevel betekenen tot betaling binnen 24 uren, op straffe van tenuitvoerlegging door beslag.<br/>\n       Het dwangbevel moet bovenaan een uittreksel bevatten uit het kohierartikel betreffende de belastingschuldige en een afschrift van de uitvoerbaarverklaring ».<br/>\n       B.2.4. Artikel 410 van het W.I.B. 1992 staat echter een uitvoeringsmaatregel enkel toe ten aanzien van het - in de zin van die bepaling - « zekere en vaststaande » deel van de belastingschuld.<br/>\n       Wanneer een belastingplichtige de inkohiering van zijn belastingschuld betwistte, bij ontstentenis van een zeker en vaststaand deel in de zin van artikel 410 van het W.I.B. 1992, voerde de belastingadministratie die hem een dwangbevel had betekend de dubbele functie van 27<br/>\n       het dwangbevel aan en oordeelde zij dat, ook al is dat bevel onregelmatig als daad van tenuitvoerlegging in de zin van de artikelen 148 en 149 van het K.B./W.I.B. 1992, het zijn gevolgen kon behouden als « bevel tot betaling » in de zin van artikel 2244 van het Burgerlijk Wetboek, namelijk als een verjaringsstuitende akte.<br/>\n       B.3.1. Het Hof van Cassatie heeft echter in een arrest van 10 oktober 2002 (AR<br/>\n<span>C.01.0067.F <a href=\"/content/ECLI:BE:CASS:2002:ARR.20021010.9/FR\" rel=\"balloon_none\" target=\"_new\" title=\"Jugement/arrêt ECLI:BE:CASS:2002:ARR.20021010.9\">ECLI:BE:CASS:2002:ARR.20021010.9</a></span>), dat het bevestigd heeft in een arrest van 21 februari 2003 (AR <span>C.01.0287.N <a href=\"/content/ECLI:BE:CASS:2003:ARR.20030221.6/NL\" rel=\"balloon_none\" target=\"_new\" title=\"Vonnis/arrest ECLI:BE:CASS:2003:ARR.20030221.6\">ECLI:BE:CASS:2003:ARR.20030221.6</a></span>), beslist dat « inzake inkomstenbelastingen, het bevel tot betaling een daad van rechtsvervolging is die een uitvoerbare titel veronderstelt en aan het uitvoerend beslag voorafgaat », zodat wanneer dat bevel door de Staat wordt betekend bij ontstentenis van een onbetwistbaar verschuldigde belasting het « geen stuitende werking heeft ».<br/>\n       Die rechtspraak verhindert dat een dwangbevel de verjaring stuit in geval van betwisting van de ingekohierde belastingen.<br/>\n       B.3.2. De wetgever heeft geoordeeld dat die rechtspraak zijn optreden onontbeerlijk maakte « om te vermijden dat bij gebrek aan een mogelijkheid voor de administratie om op een geldige manier de verjaring te stuiten van de betwiste aanslagen waarvoor geen enkel zeker en vaststaand onmiddellijk eisbaar aandeel bestaat, een aantal onder hen zouden verjaard verklaard worden », waarbij dat optreden « des te meer dwingend [blijkt] te zijn uit het onderzoek van de gegevens van de fiscale achterstand inzake de inkomstenbelastingen die laten zien dat deze laatste voor meer dan veertig procent bestaat uit betwiste aanslagen »<br/>\n       (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en DOC 51-0474/001, p. 148).<br/>\n       De wetgever heeft dus beslist om artikel 297 van de programmawet van 22 december 2003<br/>\n       aan te nemen, dat een hoofdstuk XIbis invoegt in het Wetboek van de inkomstenbelastingen 1992, en de artikelen 443bis en 443ter omvat die luiden als volgt :<br/>\n       « Hoofdstuk IXbis. Verjaring van de rechten van de schatkist.<br/>\n       Art. 443bis. § 1. Directe belastingen zomede de onroerende voorheffing verjaren door verloop van vijf jaren vanaf de datum waarop ze dienen betaald te zijn krachtens artikel 413.<br/>\n       De roerende voorheffing en de bedrijfsvoorheffing verjaren door verloop van vijf jaren vanaf de datum van uitvoerbaarverklaring van het kohier waarin ze zijn opgenomen krachtens artikel 304, § 1, tweede lid.<br/>\n       28<br/>\n       § 2. De termijn bedoeld in § 1 kan worden gestuit op de wijze bepaald in de artikelen 2244<br/>\n       en volgende van het Burgerlijk Wetboek of door afstand te doen van de op de verjaring verlopen termijn. In geval van stuiting van de verjaring treedt een nieuwe verjaring in, die op dezelfde wijze kan worden gestuit, door verloop van vijf jaren na de laatste akte of handeling waardoor de vorige verjaring is gestuit, indien geen geding voor het gerecht aanhangig is.<br/>\n       Art. 443ter. § 1. Elk rechtsgeding met betrekking tot de toepassing of de invordering van de belastingen en voorheffingen dat wordt ingesteld door de Belgische Staat, door de schuldenaar van deze belastingen of voorheffingen of door ieder ander persoon die gehouden is tot de betaling van de schuld op grond van dit Wetboek, van de besluiten genomen ter uitvoering ervan of van het gemeen recht, schorst de verjaring.<br/>\n       Het bezwaar en de in artikel 376 bedoelde aanvraag tot ontheffing schorsen eveneens de verjaring.<br/>\n       § 2. De schorsing vangt aan met de inleidende vordering en eindigt wanneer de rechterlijke beslissing in kracht van gewijsde is gegaan.<br/>\n       Evenwel in geval van bezwaarschrift of aanvraag tot ambtshalve ontheffing bedoeld in artikel 376, vangt de schorsing aan met het verzoek waarbij het administratief beroep wordt ingeleid. Zij eindigt :<br/>\n       - wanneer de belastingplichtige een rechtsvordering heeft ingesteld, op de dag dat de rechterlijke beslissing in kracht van gewijsde is gegaan;<br/>\n       - in de andere gevallen, na verloop van de termijn die voor de belastingplichtige openstaat om een beroep in te stellen tegen de administratieve beslissing ».<br/>\n       B.3.3. Terwijl dat artikel 443bis de inhoud van artikel 145 van het voormelde besluit tot uitvoering van het W.I.B. 1992 weergeeft, voert artikel 443ter, zijnerzijds, een nieuwe reden tot schorsing van de verjaring in.<br/>\n       Bij ontstentenis van een overgangsbepaling is artikel 443ter van het W.I.B. toepasbaar op de verjaringstermijnen die lopen op het ogenblik van de inwerkingtreding ervan, tien dagen na de bekendmaking ervan in het Belgisch Staatsblad, zijnde op 10 januari 2004.<br/>\n       De Raad van State, die het evenwel twijfelachtig vond of die bepaling die met de programmawet van 22 december 2003 werd ingevoerd, van toepassing is op belastingen die zijn verjaard op grond van de rechtspraak van het Hof van Cassatie vóór 10 januari 2004, had in zijn advies over de ontworpen tekst beklemtoond dat « indien de steller van het voorontwerp het risico wil voorkomen dat belastingplichtigen in een dergelijk geval de verjaring inroepen, […]<br/>\n       29<br/>\n       een expliciete overgangsbepaling noodzakelijk [is] » (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en DOC 51-0474/001, p. 464).<br/>\n       B.3.4. De wetgever die zich op die opmerking van de Raad van State steunde, heeft het, naar aanleiding van een amendement van de Regering, noodzakelijk geacht dat in de programmawet van 9 juli 2004 een « interpretatieve wettelijke bepaling [wordt] ingevoegd die van toepassing is op de in de door de arresten van 10 oktober 2002 en 21 februari 2003 van het Hof van Cassatie beoogde gevallen » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2);<br/>\n       tegen die bepaling zijn de huidige beroepen tot vernietiging ingesteld.<br/>\n       Ten aanzien van de ontvankelijkheid van de beroepen <br/>\n       B.4.1. De verzoekende partijen zijn natuurlijke personen en rechtspersonen die verwikkeld zijn in hangende fiscale procedures waarbij ze tegenover de Belgische Staat staan.<br/>\n       Nadat de verzoekende partijen hun inkohiering in de inkomstenbelastingen hadden betwist, werd hun een bevel betekend teneinde de vijfjarige verjaring van hun belastingschuld te stuiten.<br/>\n       B.4.2. De verzoekende partijen voeren ter staving van hun belang om in rechte te treden aan dat, bij ontstentenis van de bestreden bepaling, hun betwiste belastingschulden verjaard zouden zijn op grond van de rechtspraak van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003, volgens welke een dwangbevel dat wordt betekend voor een betwiste belastingschuld geen verjaringsstuitende werking kan hebben.<br/>\n       Zij zijn bijgevolg van mening dat ze rechtstreeks en ongunstig worden geraakt door de bestreden bepaling die zou verhinderen de verjaring vast te stellen die zij hadden verworven vóór de inwerkingtreding ervan.<br/>\n       B.5. De Grondwet en de bijzondere wet van 6 januari 1989 op het Arbitragehof vereisen dat elke natuurlijke persoon of rechtspersoon die een beroep tot vernietiging instelt, doet blijken van een belang. Van het vereiste belang doen slechts blijken de personen wier situatie door de bestreden norm rechtstreeks en ongunstig zou kunnen worden geraakt.<br/>\n       30<br/>\n       B.6.1. De     bestreden    bepaling    verleent   bijgevolg      aan   het   dwangbevel    een verjaringsstuitende werking « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft », terwijl die verjaringsstuitende werking werd ontkend door de rechtspraak van het Hof van Cassatie van 2002 en 2003.<br/>\n       Die bepaling kan door haar « interpretatieve » kwalificatie een rechtstreekse en ongunstige invloed hebben op de afloop van de hangende procedures waarbij belastingplichtigen partij zijn aan wie een bevel werd betekend nadat ze hun belastingschuld hadden betwist of ten aanzien van wie de Belgische Staat de bestreden bepaling aanvoert.<br/>\n       B.6.2. De verzoekende partijen doen bijgevolg blijken van het vereiste belang om in rechte te treden tot vernietiging.<br/>\n       B.7.1. De Ministerraad betwist het belang om in rechte te treden van D. Ralet, verzoekende partij in de zaak nr. 3283, in zoverre hij vrijwillig afstand heeft gedaan van de op de verjaring verlopen termijn.<br/>\n       B.7.2. Aangezien aan de verzoeker een dwangbevel is betekend, kan de omstandigheid dat hij, na dat dwangbevel, afstand heeft gedaan van de op de verjaring verlopen termijn, hem niet zijn belang ontnemen om een beroep tot vernietiging in te stellen.<br/>\n       B.7.3. De exceptie van de Ministerraad wordt verworpen.<br/>\n       B.8.1. Teneinde onder meer het Hof in staat te stellen na te gaan of de beslissing om het beroep in te stellen door het bevoegde orgaan van de rechtspersoon is genomen, verplicht de bijzondere wetgever overigens elke rechtspersoon die een beroep instelt of in een geding tussenkomt, op het eerste verzoek, het bewijs voor te leggen van de beslissing om het beroep in te stellen of voort te zetten of om tussen te komen en, wanneer zijn statuten moeten worden bekendgemaakt in de bijlagen bij het Belgisch Staatsblad, een kopie van die bekendmaking bij te voegen.<br/>\n       B.8.2. De n.v. Walibi, eerste verzoekende partij in de zaak nr. 3361, heeft niet het bewijs kunnen leveren van de beslissing om het beroep in te stellen, aangezien zij, voorafgaandelijk aan de instelling van het beroep, is overgenomen door de b.v.b.a. Belpark - die zelf een 31<br/>\n       memorie van tussenkomst heeft ingediend - en dus juridisch opgehouden heeft te bestaan nog vóór het beroep werd ingesteld.<br/>\n       De eerste verzoekende partij in de zaak nr. 3361 kan bijgevolg niet in rechte treden tot vernietiging.<br/>\n       B.8.3. Bovendien blijkt, wat betreft de zaak nr. 3338, noch uit de als bijlage bij het verzoekschrift gevoegde stukken, noch uit enig stuk dat werd overhandigd na verzoek van de griffier, dat de beslissing om het beroep in te stellen is genomen door het bevoegde orgaan van de vennootschap.<br/>\n       Het beroep in de zaak nr. 3338 is bijgevolg onontvankelijk.<br/>\n       B.8.4. Voor het overige blijkt uit de als bijlage bij de andere verzoekschriften gevoegde stukken dat is voldaan aan de voorwaarden van ontvankelijkheid in verband met de bekwaamheid om in rechte te treden.<br/>\n       Ten aanzien van de ontvankelijkheid van de tussenkomsten <br/>\n       B.9. De tussenkomende partijen zijn verwikkeld in fiscale procedures waarin de kwestie wordt opgeworpen van de stuitende werking van een bevel dat werd betekend betreffende een betwiste belastingschuld.<br/>\n       Aangezien hun situatie rechtstreeks kan worden geraakt door de aangevochten norm, doen zij blijken van het vereiste belang om tussen te komen in de onderhavige beroepen.<br/>\n       De memories van tussenkomst en de memories van wederantwoord van de tussenkomende partijen zijn bijgevolg ontvankelijk.<br/>\n       B.10.1. Bovendien worden in het merendeel van die memories middelen geformuleerd tegen de bestreden bepaling.<br/>\n       32<br/>\n       De tussenkomst van een persoon die doet blijken van een belang bij een procedure tot vernietiging mag de oorspronkelijke beroepen niet wijzigen of uitbreiden. Artikel 87 van de bijzondere wet van 6 januari 1989 staat immers, in tegenstelling tot artikel 85, niet toe dat in de memorie nieuwe middelen worden geformuleerd.<br/>\n       B.10.2. De geformuleerde middelen zijn dus niet ontvankelijk als dusdanig, maar in zoverre zij bij de in het verzoekschrift geformuleerde middelen aansluiten, kunnen zij worden aangenomen als in een memorie vervatte opmerkingen.<br/>\n       Ten gronde <br/>\n       Wat betreft de kwalificatie van de bestreden bepaling en de retroactieve werking ervan <br/>\n       B.11.1. In een eerste reeks middelen wordt de kwalificatie van de bestreden bepaling en de retroactieve werking ervan bekritiseerd.<br/>\n       Die middelen voeren de schending aan van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, in samenhang gelezen met de artikelen 84 en 144 ervan, met de beginselen van niet-retroactiviteit van de wetten, van rechtszekerheid, van vertrouwen en van een eerlijk proces, en met artikel 6 van het Europees Verdrag voor de Rechten van de Mens en artikel 1<br/>\n       van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       B.11.2. Volgens de verzoekers is de bestreden bepaling geen interpretatieve bepaling maar een retroactieve wijzigingsbepaling, die door geen enkele buitengewone omstandigheid wordt verantwoord. Die bepaling zou aldus ertoe strekken de hangende procedures te beïnvloeden, de verjaring van belastingen ongedaan te maken, wat een discriminerende inbreuk zou betekenen op het gewettigd vertrouwen, op het recht op een eerlijk proces en op het recht op eigendom van de belastingplichtigen aan wie het genot van de verworven verjaringen wordt ontzegd.<br/>\n       In ondergeschikte orde wordt in het tweede middel in de zaak nr. 3283 aangevoerd dat, zelfs indien de bestreden bepaling kon worden beschouwd als een interpretatieve bepaling, de Belgische wetgever onbevoegd zou zijn om op authentieke wijze de bepaling van artikel 2244<br/>\n       van het Burgerlijk Wetboek te interpreteren die is aangenomen door de Franse wetgever (decreet 33<br/>\n       van 24 ventôse jaar XII) en, indien hij zulks kon, is het de procedure bedoeld in artikel 77 van de Grondwet die had moeten worden gevolgd, en niet die welke wordt geregeld in artikel 78 van de Grondwet.<br/>\n       B.12.1. Het behoort tot het wezen van een interpretatieve wet dat zij terugwerkt tot op de datum van inwerkingtreding van de wetsbepalingen die zij interpreteert. Een interpretatieve wet is immers een wet die aan een wetsbepaling de betekenis geeft die zij, volgens de wetgever, reeds bij de aanneming ervan zou moeten hebben gekregen.<br/>\n       B.12.2. De niet-retroactiviteit van wetten is een waarborg ter voorkoming van rechtsonzekerheid. Die waarborg vereist dat de inhoud van het recht voorzienbaar en toegankelijk is, zodat eenieder in redelijke mate de gevolgen van een bepaalde handeling kan voorzien op het tijdstip dat die handeling wordt verricht. Die waarborg zou niet kunnen worden omzeild door het enkele feit dat een wet met terugwerkende kracht als een interpretatieve wet zou worden voorgesteld. Het Hof zou zich dus niet ervan kunnen ontslaan te onderzoeken of een als interpretatief gekwalificeerde wet bestaanbaar is met de artikelen 10<br/>\n       en 11 van de Grondwet.<br/>\n       B.12.3. Onder voorbehoud van de in het strafrecht van toepassing zijnde regels en van de eerbied voor de in kracht van gewijsde gegane rechterlijke beslissingen, is de terugwerkende kracht die het gevolg is van een interpretatieve wetsbepaling gerechtvaardigd in zoverre de geïnterpreteerde bepaling vanaf haar oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de interpretatieve bepaling.<br/>\n       B.12.4. Wanneer dit niet het geval is, is de zogenoemde interpretatieve bepaling in werkelijkheid een zuiver retroactieve bepaling en kan de terugwerkende kracht ervan enkel worden verantwoord wanneer wordt voldaan aan de voorwaarden waaraan de geldigheid van een dergelijke bepaling is onderworpen.<br/>\n       B.13.1. Zoals in herinnering is gebracht in B.3.4, vormt de bestreden bepaling, die uit een amendement van de Regering is ontstaan, een als interpretatief gekwalificeerde wettelijke bepaling die van toepassing is op de gevallen bedoeld in de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003 en vloeit ze voort uit een opmerking die de afdeling 34<br/>\n       wetgeving van de Raad van State heeft gemaakt bij de voorontwerpen die geleid hebben tot de programmawetten van 22 december 2003 en 9 juli 2004.<br/>\n       B.13.2. In zijn uiteenzetting stelde de Minister van Financiën :<br/>\n       « Deze interpretatieve wettelijke bepaling [is] gerechtvaardigd in zoverre de geïnterpreteerde bepaling vanaf haar oorsprong redelijkerwijze niet anders kon worden begrepen dan is aangegeven in de interpretatieve bepaling. De verjaring van de ingekohierde aanslagen in de door de voormelde arresten van het Hof van Cassatie beoogde gevallen, werd steeds gestuit door de betekening van een dwangbevel en de rechtsgeldigheid ervan werd tot op het ogenblik van die arresten steeds erkend (zie ook de conclusie van het Openbaar Ministerie bij het arrest van 21.02.2003 van het Hof van Cassatie) » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2).<br/>\n       B.14. De bestreden bepaling, die in het hoofdstuk « Interpretatie van de toepassing van artikel 2244 van het Burgerlijk Wetboek, op het vlak van de inkomstenbelastingen » is opgenomen, heeft tot doel het dwangbevel bedoeld in de artikelen 148 en 149 van het K.B./W.I.B. 1992 te interpreteren « als een verjaringsstuitende akte in de zin van artikel 2244<br/>\n       van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ».<br/>\n       Die bepaling impliceert dus dat het dwangbevel, inzake de inkomstenbelastingen, een tweevoudig karakter had : akte van onmiddellijke vervolging in de zin van de artikelen 148 en 149 van het K.B./W.I.B. 1992 en verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter had.<br/>\n       B.15. Zowel uit de verantwoording van de bestreden bepaling als uit het opschrift van het hoofdstuk waarin ze zich bevindt en uit de formulering zelf ervan blijkt dat die bepaling artikel 2244 van het Burgerlijk Wetboek, een bepaling waarnaar artikel 145 van het K.B./W.I.B. 1992 verwijst, wil interpreteren.<br/>\n       Doordat de wetgever het dwangbevel bedoeld in de artikelen 148 en 149 van het K.B./W.I.B. 1992 interpreteert als een verjaringsstuitende akte in de zin van artikel 2244 van het Burgerlijk Wetboek, zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter 35<br/>\n       heeft, interpreteert hij noodzakelijkerwijze, inzake inkomstenbelastingen, het begrip bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek.<br/>\n       B.16.1. Artikel 2244 van het Burgerlijk Wetboek stelt de werking - stuiting van de verjaring - van een bevel tot betaling vast, maar definieert echter niet wat een bevel tot betaling is, noch de geldigheidsvoorwaarden ervan.<br/>\n       B.16.2. De wetgever kan, via een interpretatieve bepaling, de toepassingsvoorwaarden van een wetsbepaling preciseren.<br/>\n       Wanneer een interpretatieve bepaling aan de geïnterpreteerde bepaling de betekenis verleent die ze geacht wordt te hebben gehad van bij het ontstaan, kan die interpretatie echter niet leiden tot het creëren van een onderscheid in de betekenis van de bepaling naar gelang van de toepassingsfeer ervan.<br/>\n       B.17.1. Uit het woord « ook » in de bestreden bepaling blijkt dat die bepaling een bijkomende betekenis toevoegt aan het begrip bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, of daarvan althans een precisering inhoudt, vermits dit artikel, inzake inkomstenbelastingen, moet worden geïnterpreteerd als een verjaringsstuitende akte, « zelfs indien de betwiste belastingschuld geen zeker en vaststaand karakter heeft ».<br/>\n       B.17.2. Bovendien toont het gebruik van het woord « niettegenstaande » aan dat die interpretatie zich helemaal niet opdrong, en zelfs tegenstrijdig kon blijken met de aard van het dwangbevel als daad van tenuitvoerlegging in de zin van de artikelen 148 en 149 van het koninklijk besluit tot uitvoering van het W.I.B. 1992.<br/>\n       B.17.3. Doordat de bestreden bepaling zich ertoe beperkt het begrip bevel tot betaling in artikel 2244 van het Burgerlijk Wetboek te interpreteren in de enkele aangelegenheid van de inkomstenbelastingen, verleent ze ten slotte aan de term « bevel tot betaling » een verschillende betekenis naar gelang van de materie waarop hij wordt toegepast.<br/>\n       De bestreden bepaling kan bijgevolg niet zo worden beschouwd dat ze aan artikel 2244 van het Burgerlijk Wetboek, een bepaling met algemene draagwijdte, opnieuw een originele betekenis geeft die beperkt zou zijn tot de aangelegenheid van de inkomstenbelastingen.<br/>\n       36<br/>\n       B.17.4. Indien, zoals de Ministerraad aanvoert in zijn memories, de bestreden bepaling ertoe strekt een probleem op te lossen dat enkel in het fiscaal recht rijst, vloeit dat probleem in werkelijkheid voort uit het onaangepaste karakter van de verwijzing die in artikel 145 van het besluit tot uitvoering van het K.B./W.I.B. 1992 - overigens overgenomen in artikel 443bis van het W.I.B. 1992, ingevoerd bij artikel 297 van de programmawet van 22 december 2003 - wordt gemaakt naar de in artikel 2244 van het Burgerlijk Wetboek vastgestelde wijzen van stuiting van de verjaring; dat probleem kan niet worden opgelost door het begrip bevel tot betaling in artikel 2244 van het Burgerlijk Wetboek te interpreteren en die interpretatie te beperken tot de aangelegenheid van de inkomstenbelastingen.<br/>\n       De bestreden bepaling kan bijgevolg niet worden beschouwd als een interpretatieve bepaling.<br/>\n       Daaruit volgt dat de middelen die zijn afgeleid uit de discriminatoire schending van de artikelen 77, 78 en 84 van de Grondwet in rechte falen.<br/>\n       B.18.1. De terugwerkende kracht van wetsbepalingen, die van die aard is dat zij rechtsonzekerheid in het leven kan roepen, kan enkel worden verantwoord wanneer zij onontbeerlijk is voor de goede werking of de continuïteit van de openbare dienst.<br/>\n       Indien bovendien blijkt dat de terugwerkende kracht van de wetskrachtige norm tot gevolg heeft dat de afloop van een of meer gerechtelijke procedures in een welbepaalde zin wordt beïnvloed of dat rechtscolleges verhinderd worden zich uit te spreken, vergt de aard van het in het geding zijnde beginsel dat uitzonderlijke omstandigheden of dwingende motieven van algemeen belang een verantwoording bieden voor dat optreden van de wetgever, dat ten nadele van een categorie van burgers inbreuk maakt op de jurisdictionele waarborgen die aan allen worden geboden.<br/>\n       B.18.2. Aangezien de bestreden bepaling hangende procedures beïnvloedt, moet het Hof onderzoeken of de terugwerkende kracht van de aangevochten bepaling voldoet aan elk van de in B.18.1 vermelde voorwaarden.<br/>\n       37<br/>\n       B.19.1. Zoals is aangegeven in B.13.2 werd de bestreden bepaling verantwoord door het feit dat de verjaring van betwiste belastingen steeds gestuit werd door de betekening van een dwangbevel en de rechtsgeldigheid ervan steeds werd erkend tot op het ogenblik van de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003 (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 2).<br/>\n       Ofschoon er een controverse bestond over de aard van het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek, was het echter, vóór de voormelde arresten van het Hof van Cassatie, geenszins mogelijk om de door de administratie aangevoerde stelling van de tweevoudige werking van het bevel tot betaling te verwerpen, stelling volgens welke een onregelmatig bevel tot betaling als daad van tenuitvoerlegging evenwel zijn gevolgen kon behouden als verjaringsstuitende akte.<br/>\n       Bij de aanneming van het Burgerlijk Wetboek in 1804, werd het bevel tot betaling niet beschouwd als een daad van tenuitvoerlegging maar als een voorbereidende daad die de uiting van de wil van de schuldeiser bevat om de betaling van de verschuldigde sommen te verkrijgen.<br/>\n       Na de inwerkingtreding van het Gerechtelijk Wetboek, meer bepaald de artikelen 1494 en volgende ervan, is er een controverse ontstaan over de aard van het bevel tot betaling, waarbij sommigen oordeelden dat het bevel tot betaling niet langer een voorbereidende daad was maar een daad van tenuitvoerlegging. Ofschoon het dwangbevel bedoeld in de artikelen 148 en 149<br/>\n       van het K.B./W.I.B. 1992 een daad van tenuitvoerlegging vormt waarvan de geldigheid afhankelijk is van het zekere en vaststaande karakter van de schuld, zijn de gevolgen van het bevel tot betaling in de zin van artikel 2244 van het Burgerlijk Wetboek niet afhankelijk van geldigheidsvoorwaarden waarin wettelijk is voorzien.<br/>\n       Noch de voormelde bepalingen van het Gerechtelijk Wetboek, noch enig arrest van het Hof van Cassatie, sloten echter de rechtsgeldigheid uit van het dwangbevel als verjaringsstuitende akte, wanneer de schuld niet zeker en vaststaand is.<br/>\n       Bij bepaalde beslissingen van de feitenrechters is integendeel erkend dat een bevel tot betaling die verjaringsstuitende werking heeft, ongeacht de rechtsgeldigheid ervan als daad van tenuitvoerlegging.<br/>\n       38<br/>\n       B.19.2. Die opvatting had de administratieve praktijk inzake inkomstenbelastingen geïnspireerd en zette talrijke belastingplichtigen aan een afstand van de op de verjaring verlopen termijn te ondertekenen.<br/>\n       B.19.3. Bovendien had het Hof van Cassatie, bij een arrest van 28 oktober 1993, een arrest van het Hof van Beroep te Luik verbroken, omdat dit Hof niet had geantwoord op de conclusies van de Belgische Staat die aanvoerde dat het dwangbevel « onder meer ertoe strekte de verjaring te stuiten overeenkomstig artikel 194 van het koninklijk besluit tot uitvoering van het Wetboek van de Inkomstenbelastingen […] » en had het Hof van Beroep te Brussel, het rechtscollege waarnaar werd verwezen, in een arrest van 24 juni 1997 geoordeeld « dat een dergelijk dwangbevel als stuitende handeling geldt in de zin van artikel 2244 van het Burgerlijk Wetboek en niet wordt ontkracht door de nietigheid van het daaropvolgend uitvoerend beslag, aangezien de stuitende werking van het dwangbevel losstaat van de gevolgen van de handeling van tenuitvoerlegging als dusdanig » (Brussel, 24 juni 1997, J.T., 1998, pp. 458-459).<br/>\n       B.19.4. Wanneer de Staat een dwangbevel had betekend, kon hij wettig ervan uitgaan dat hij op geldige wijze de verjaring had gestuit, zelfs wanneer de belastingschuld werd betwist.<br/>\n       B.19.5. Overigens heeft de Minister van Financiën omtrent de bestreden bepaling het volgende opgemerkt :<br/>\n       « [Door die bepaling wordt] een arbitraire discriminatie vermeden tussen belastingschuldigen die verzaakt hebben aan de op de verjaring verlopen termijn en diegenen die geweigerd hebben dergelijke verzaking te ondertekenen en de betekening van een dwangbevel hebben afgewacht. Indien geen verzaking aan de op de verjaring verlopen termijn wordt ondertekend, is de betekening van een dwangbevel de enige mogelijkheid voor de ontvanger om de verjaring te stuiten. Ingevolge de recente rechtspraak van het Hof van Cassatie zou ook die mogelijkheid verdwijnen, zodat het intreden van de verjaring niet kan vermeden worden.<br/>\n       Aangezien de belastingschuldigen zelf de belastingen hebben betwist, konden zij geen gewettigde verwachting koesteren dat de belastingschuld daarmede ook zou verjaren. Het zou onredelijk zijn te verwachten dat een belastingschuldige zich zou kunnen bevrijden door een bezwaar of een beroep in te stellen terwijl de Staat de heffing niet kan invorderen » (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, pp. 2-3).<br/>\n       B.19.6. Hoewel de arresten van het Hof van Cassatie van 10 oktober 2002 en 21 februari 2003, juridisch gezien, slechts een relatief gezag van gewijsde hebben, bezitten zij, in zoverre 39<br/>\n       daarin de rechtsvraag is beslecht met betrekking tot de aard en de gevolgen van een dwangbevel, een feitelijk gezag dat zich aan alle rechtscolleges opdringt, vermits de beslissingen die zouden afwijken van het door het Hof van Cassatie gegeven antwoord verbroken zouden dreigen te worden wegens schending van de wet, zoals die door het Hof van Cassatie wordt geïnterpreteerd. Uit de door de verzoekende partijen aangevoerde rechtspraak blijkt overigens dat de feitenrechters zich hebben aangesloten bij de oplossing die is aangenomen in de beide voormelde arresten van het Hof van Cassatie.<br/>\n       B.19.7. De arresten van 10 oktober 2002 en 21 februari 2003 hebben tot gevolg gehad dat de wijze van stuiting van de verjaring die gewoonlijk inzake inkomstenbelastingen werd gehanteerd, op retroactieve wijze, haar uitwerking werd ontnomen, zoals is aangegeven in B.13.2. Een categorie van belastingplichtingen werd aldus bevrijd van een schuld die ze hadden betwist maar waarvan niet kan worden vermoed dat ze niet verschuldigd was. De wetgever heeft zelf een retroactieve bepaling aangenomen om de retroactieve werking van de met de voormelde arresten ontstane jurisprudentiële regel te neutraliseren.<br/>\n       B.19.8. Dat een retroactieve bepaling wordt aangewend kan te dezen tevens worden verklaard door de ontstentenis van een bepaling die het mogelijk maakt aan het Hof van Cassatie te vragen om de gevolgen van de in zijn arresten aangenomen principiële standpunten in de tijd te beperken, terwijl zowel het Hof van Justitie van de Europese Gemeenschappen (artikel 231, tweede alinea, van het E.G.-Verdrag), als het Arbitragehof (artikel 8, tweede lid, van de bijzondere wet van 6 januari 1989 op het Arbitragehof) en de Raad van State (artikel 14ter van de op 12 januari 1973 gecoördineerde wetten op de Raad van State) de gevolgen van akten die ze vernietigen kunnen handhaven.<br/>\n       B.19.9. De eerste reactie van de wetgever op de voormelde arresten van het Hof van Cassatie in de programmawet van 22 december 2003 leidde tot invoeging, in het W.I.B., van de artikelen 443bis en 443ter onder een nieuw hoofdstuk IXbis : « Verjaring van de rechten van de Schatkist ».<br/>\n       De bestreden bepaling van de programmawet van 9 juli 2004 vervolledigde die reactie van de wetgever.<br/>\n       40<br/>\n       Rekening houdend met de korte termijn tussen het aannemen van die bepalingen, moeten zij geacht worden de gezamenlijke reacties op de voormelde arresten te zijn.<br/>\n       B.19.10. Bovendien is tijdens de parlementaire voorbereiding vastgesteld, enerzijds, dat de fiscale achterstand inzake de inkomstenbelastingen « voor meer dan veertig procent bestaat uit betwiste aanslagen » (Parl. St., Kamer, 2003-2004, DOC 51-0473/001 en 51-0474/001, p. 148) en, anderzijds, dat bepaalde dossiers die het voordeel van het door het Hof van Cassatie ingenomen standpunt zouden genieten betrekking hadden « op grote fiscale fraude »<br/>\n       (Parl. St., Kamer, 2003-2004, DOC 51-1138/015, p. 7). In zoverre hij, zonder vooruit te lopen op de rechten van de belastingplichtigen, de rechten van de Schatkist vrijwaarde ten aanzien van betwiste belastingen, kon de maatregel geacht worden te beantwoorden aan vereisten van algemeen belang.<br/>\n       B.19.11. Ten slotte beperkt de terugwerkende kracht van de bestreden bepaling niet op onevenredige wijze de rechten van de belastingplichtigen, die, tot de arresten van het Hof van Cassatie, ervan uitgingen dat het bevel dat hun werd betekend, de verjaring geldig had gestuit.<br/>\n       Het feit dat zij op onverwachte wijze vermochten te hopen het voordeel van de voormelde rechtspraak van het Hof van Cassatie te genieten, kan geen afbreuk doen aan de verantwoording van het optreden van de wetgever.<br/>\n       B.20. Het blijkt dus dat de maatregel is verantwoord door uitzonderlijke omstandigheden en is ingegeven door dwingende motieven van algemeen belang.<br/>\n       Wat betreft de aangevoerde verschillen in behandeling <br/>\n       B.21. In een tweede reeks middelen worden, ongeacht de kwalificatie van de in het geding zijnde bepaling, de verschillen in behandeling bekritiseerd welke die bepaling zou veroorzaken.<br/>\n       Die middelen voeren de schending aan van de artikelen 10, 11, 13, 16 en 172 van de Grondwet, in samenhang gelezen met de artikelen 77, 78, 84 en 144 ervan en met artikel 6<br/>\n       41<br/>\n       van het Europees Verdrag voor de Rechten van de Mens en artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens.<br/>\n       Volgens de verzoekers zou de bestreden bepaling een onverantwoord verschil in behandeling in het leven roepen tussen de schuldenaars van een betwiste belastingschuld en de schuldenaars die aan het gemeen recht zijn onderworpen, alsmede tussen de Belgische Staat als schuldeiser van een belastingplichtige die zijn belastingschuld betwist en de andere schuldeisers van die belastingplichtige, vermits in het gemeen recht een onregelmatig bevel tot betaling nietig is.<br/>\n       Overigens zou de bestreden bepaling een onverantwoord verschil in behandeling in het leven roepen tussen de belastingplichtigen die worden geconfronteerd met de heropening van de verjaring van hun schuld en de belastingplichtigen ten aanzien van wie de verjaring is vastgesteld door een rechterlijke beslissing op grond van de rechtspraak van het Hof van Cassatie en wier dossiers definitief zijn gesloten.<br/>\n       B.22.1. Zoals eerder in herinnering is gebracht, strekt de bestreden bepaling ertoe de belangen van de Schatkist te beschermen door in te spelen op een rechtspraak waarvan de gevolgen als voldoende onverwacht kunnen worden beschouwd om een optreden van de wetgever te verantwoorden.<br/>\n       Aangezien die rechtspraak enkel betrekking had op de aangelegenheid van de inkomstenbelastingen, vermocht de wetgever zijn optreden te beperken tot die aangelegenheid.<br/>\n       B.22.2. Zelfs indien de aan het fiscaal recht en de aan het gemeen recht onderworpen schuldeisers en schuldenaars als vergelijkbare personen kunnen worden beschouwd, is het probleem van de verjaringsstuitende werking van een dwangbevel dat is betekend bij ontstentenis van uitvoerbare titel immers nauw verbonden met de wijze van vaststelling en inning van de belasting, die niet vergelijkbaar is met de wijze van vaststelling en inning van een gemeenrechtelijke schuldvordering.<br/>\n       B.23. Bovendien       vloeit   het   aangevoerde   verschil   in   behandeling   tussen   de belastingplichtigen die met een heropening van de verjaring van hun belasting worden 42<br/>\n       geconfronteerd en de belastingplichtigen ten aanzien van wie de verjaring van hun belasting werd vastgesteld bij rechterlijke beslissing, niet voort uit de bestreden bepaling - waarvan de retroactieve werking verantwoord is, zoals is aangegeven in B.19 tot B.20 - maar uit de inachtneming van de in kracht van gewijsde gegane rechterlijke beslissingen.<br/>\n       Zelfs wanneer hij wetgevend optreedt met terugwerkende kracht, vermag de wetgever immers niet, op straffe van een van de essentiële beginselen van de rechtsstaat te schenden, de definitief geworden rechterlijke beslissingen in het gedrang te brengen.<br/>\n       B.24.1. Ten slotte blijkt niet dat de maatregel onevenredige gevolgen heeft, noch dat hij op onevenredige wijze afbreuk doet aan de door de verzoekende partijen aangevoerde grondrechten.<br/>\n       B.24.2. De belastingplichtigen die de van hen gevorderde belasting hadden betwist, hadden tegenover de Staat geen vorderingsrecht verworven gelijk aan het bedrag van de betwiste belasting. In de veronderstelling dat zij worden geraakt in hun recht op ongestoord genot van hun eigendom, in de zin van artikel 1 van het Eerste Aanvullend Protocol bij het Europees Verdrag voor de Rechten van de Mens, zou dat in overeenstemming zijn met het tweede lid van dat artikel. Doordat de wetgever zich, om de hiervoor uiteengezette redenen, op die bepaling baseert, vermocht hij te oordelen dat de bekritiseerde maatregel in overeenstemming was met het algemeen belang en noodzakelijk was om de betaling te verzekeren van belastingen waarvan hij geenszins de regels van vaststelling ervan wijzigde.<br/>\n       B.24.3. Die belastingplichtigen worden evenmin beroofd van het recht op een daadwerkelijk beroep of op een eerlijk proces vermits zij het recht behouden om voor het bevoegde rechtscollege de door hen ingestelde vordering voort te zetten teneinde de van hen gevorderde belasting te betwisten. Ofschoon de aangevochten wet een invloed zal uitoefenen op de hangende procedures, wijzigt ze niet het materieel belastingrecht dat daarop wordt toegepast en, in zoverre zij een invloed uitoefent op de verjaring van de betwiste schulden, is zij verantwoord door de hiervoor vermelde dwingende motieven van algemeen belang.<br/>\n       B.25. De middelen kunnen niet worden aangenomen.<br/>\n       43<br/>\n       Om die redenen, <br/>\n       het Hof <br/>\n       verwerpt de beroepen.<br/>\n       Aldus uitgesproken in het Frans, het Nederlands en het Duits, overeenkomstig artikel 65 van de bijzondere wet van 6 januari 1989 op het Arbitragehof, op de openbare terechtzitting van 7 december 2005.<br/>\n       De griffier,                                                                     De voorzitter, <br/>\n       P.-Y. Dutilleux                                                                   M. Melchior \n    </p>\n<p><a href=\"/JUPORTAwork/ECLI:BE:GHCC:2005:ARR.177_NL.pdf?Version=1642679603\" target=\"_blank\" title=\"PDF document, version 1.4, 43 pages ECLI:BE:GHCC:2005:ARR.177 NL \">PDF document ECLI:BE:GHCC:2005:ARR.177</a>\n</p>",
  "pdfUrl": "https://juportal.be/JUPORTAwork/ECLI:BE:GHCC:2005:ARR.177_NL.pdf?Version=1642679603",
  "relatedPublications": {
    "decision": null,
    "citing": [
      "ECLI:BE:CASS:2002:ARR.20021010.9",
      "ECLI:BE:CASS:2003:ARR.20030221.6"
    ],
    "precedent": [],
    "opinionPublicAttorney": null,
    "cited in": [],
    "justel": [],
    "seeMoreRecently": [],
    "precededBy": [],
    "followedBy": [],
    "rectification": [],
    "relatedCase": []
  },
  "isValid": true
}