{
  "fileName": "juportal.be_BE_AHANT_2008_AVIS.20080903.16_FR.json",
  "ecli": "ECLI:BE:AHANT:2008:AVIS.20080903.16",
  "url": "https://juportal.be/content/ECLI:BE:AHANT:2008:AVIS.20080903.16/FR",
  "source": "juportal.be",
  "metaLanguage": "FR",
  "jurisdiction": "BE",
  "courtEcliCode": "AHANT",
  "decisionTypeEcliCode": "AVIS",
  "decisionDate": "2008-09-03",
  "ecliAlias": [],
  "rolNumber": null,
  "case": null,
  "chamber": null,
  "fieldOfLaw": null,
  "versions": [],
  "opinionPublicAttorney": null,
  "notices": [
    {
      "noticeId": "1",
      "summary": "Het recht op informatie en overleg, gewaarborgd door artikel 23 van de Grondwet, heeft geen rechtstreekse werking.",
      "keywordsCassation": [],
      "keywordsUtu": [
        "DROIT PUBLIC ET ADMINISTRATIF - DROIT CONSTITUTIONNEL - Droits et libertés - Liberté - Vie conforme à la dignité humaine - art. 23"
      ],
      "keywordsFree": "rechtswetenschap - recht - wetgeving - grondwet - rechten van de mens - economische sociale en culturele mensenrechten - recht op informatie en overleg - rechtstreekse werking",
      "legalBasis": [
        "Constitution 1994 - 17-02-1994 - 23 - 30 Lien ELI No pub 1994021048"
      ]
    },
    {
      "noticeId": "2",
      "summary": "Dat er te dezen, na het sluiten van een ondernemings-CAO en het overleg, geen consensus werd bereikt binnen de ondernemingsraad door de tactische opstelling van de werknemersvertegenwoordigers niet te onderhandelen over de ontslagcriteria, kan de werkgever, die ter zake een inspanningsverbintenis heeft om tot een akkoord te komen, niet worden verweten.",
      "keywordsCassation": [],
      "keywordsUtu": [
        "DROIT SOCIAL - TRAVAIL - Conseil du travail - Conseil national du travail - L. 29 mai 1952 - Généralités"
      ],
      "keywordsFree": "collectieve arbeidsverhoudingen - nationale arbeidsraad - ondernemingsraad en comité voor preventie en bescherming - bevoegdheid - ontslag - ontslagcriteria - beslissingsrecht - ontstentenis van een consensus - tactische weigering van werknemersvertegenwoordigers te onderhandelen over de ontslagcriteria",
      "legalBasis": [
        "Convention collective de travail numérotée - 9 - 09-03-1972 - 11 - c1 Lien DB Justel 19720309-c1"
      ]
    },
    {
      "noticeId": "3",
      "summary": "Indien noch de werknemersorganisaties, noch individuele werknemers tijdig bezwaar maken omtrent de informatie- en raadplegingsprocedure bij collectief ontslag, kan worden vermoed dat de informatie- en raadplegingsprocedure door de werkgever werd nageleefd.",
      "keywordsCassation": [],
      "keywordsUtu": [
        "DROIT SOCIAL - TRAVAIL - Conseil du travail - Conseil national du travail - L. 29 mai 1952 - Généralités"
      ],
      "keywordsFree": "collectieve arbeidsverhoudingen - nationale arbeidsraad - ontslag - collectief ontslag - informatie- en raadplegingsprocedure - werknemers - betwisting - termijn - collectief bezwaar - individuele betwisting",
      "legalBasis": [
        "Convention collective de travail numérotée - 24 - 02-10-1975 - 6 - 30 Lien DB Justel 19751002-30"
      ]
    },
    {
      "noticeId": "4",
      "summary": "De antidiscriminatiewet van 25 februari 2003, die te dezen van toepassing is, moet conform de Kaderrichtlijn 2000/78 worden uitgelegd. Voor de voor het collectief ontslag gehanteerde criteria van differentiatie bestaat de mogelijkheid tot een objectieve, redelijke en proportionele rechtvaardiging. Te dezen is voor het overige niet aangetoond dat de werkgever door het hanteren van de gewogen criteria - opgelegde sancties, ongewettigde afwezigheden en ziekteattesten, en repetitieve ziektes (niet bij chronisch zieken) - gediscrimineerd heeft bij een collectief ontslag. Het onderscheid op grond van een gewezen gezondheidstoestand is in de regel niet verboden.",
      "keywordsCassation": [],
      "keywordsUtu": [
        "DROIT PENAL - DISCRIMINATION - RACISME - XÉNOPHOBIE - Loi anti-discrimination - 25 février 2003 - Généralités"
      ],
      "keywordsFree": "antidiscriminatie - algemeen - gelijke behandeling - antidiscriminatiewet 2003 - kaderrichtlijn 2000/78 - ongelijke behandeling - richtlijnconforme interpretatie - rechtvaardigingsgrond - collectief ontslag - criteria - sancties - ongewettigde afwezigheid - ziekteverzuim",
      "legalBasis": [
        "Loi - 25-02-2003 - 3 - 37 Lien ELI No pub 2003012105",
        "Directive CE/UE - 2000/78 - 27-11-2000 - 39 Lien DB Justel 20001127-39"
      ]
    }
  ],
  "fullText": "ARREST A.R. 2060210 + 2060240 + 2070157 OPENBARE TERECHTZITTING VAN DRIE SEPTEMBER TWEEDUIZEND EN ACHT In de zaak A.R. 2060210: 31 appellanten appellanten, met als raadslieden mrs. Tegen GmbH FORD WERKE, met zetel te 3600 GENK, Henry Fordlaan 8, geïntimeerde, met als raadslieden mrs., En in de zaak:2060240: E D, wonende te , appellant, verschijnend bij mrs. tegen: FORD WERKE GmbH, met maatschappelijke zetel gevestigd te 3600 Genk, Henry Fordlaan 8, geïntimeerde, verschijnend bij mrs. En in de zaak:2070157: FORD WERKE GmbH, met maatschappelijke zetel gevestigd te 3600 Genk, Henry Fordlaan 8, appellant, verschijnend bij mrs. tegen: DE BELGISCHE STAAT, vertegenwoordigd door de Minister van Werk, de heer Peter Vanvelthoven, met kantoren gevestigd te 1070 Brussel, Ernest Blerotstraat 1, geïntimeerde, verschijnend bij mr. Na over de zaak beraadslaagd te hebben, wijst het Arbeidshof te Antwerpen, afdeling Hasselt, in openbare terechtzitting en in de Nederlandse taal het hiernavolgende arrest. Inzake A.R. 2060210: Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift neergelegd ter griffie van dit Hof op 28 juli 2006 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen. Inzake A.R. 2060240: Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift ontvangen ter griffie van dit Hof op 8 september 2006 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen. Inzake A.R. 2070157: Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift ontvangen ter griffie van dit Hof op 5 juni 2007 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen. ONTVANKELIJKHEID VAN DE HOGERE BEROEPEN De hogere beroepen werden naar tijd en vorm regelmatig ingesteld, de toelaatbaarheid ervan wordt niet betwist en de hogere beroepen dienen dan ook ontvankelijk te worden verklaard. Gehoord partijen in de voordracht van hun conclusies en de ontwikkeling van hun middelen ter openbare terechtzitting van 16 april 2008 van deze kamer. INZAKE DE VORDERINGEN A.R. 2060210, A.R. 2060240 en A.R. 2070157 SAMEN: Het Hof stelt vast dat de rechtsvorderingen onder A.R. 2060210, A.R. 2060240 en A.R. 2070157 zeer nauw met elkaar verbonden zijn en minstens in verband staan met dezelfde zaak. Door alle in het geding betrokken partijen werd hoger beroep ingesteld tegen het vonnis van 29 juni 2006. De drie vorderingen zijn gelijklopend of verknocht zodat het in het belang van een goede rechtsbedeling en teneinde tegenstrijdige oplossingen te voorkomen past voormelde zaken samen te voegen teneinde er in één arrest uitspraak over te doen. In tegenstelling tot de aanhangigheid staat de samenhang ter vrije beoordeling van de rechter, zulks ongeacht het voorwerp of de oorzaak waarop de rechtsvorderingen betrekking hebben, of de identiteit van de gedingvoerende partijen (Cass. 15.5.1981, Arr. Cass. 1980-81, 1073; Cass. 28.9.1984, Arr. Cass. 1984-85, 165). Het Hof voegt de zaken gekend onder A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen overeenkomstig artikel 30 van het Gerechtelijk Wetboek. FEITELIJKE ANTECEDENTEN 1. De 42 Fordarbeiders, die initieel onderhavige procedure instelden, waren reeds geruime tijd in dienst van Ford Genk, toen ze eind 2003-begin 2004 werden ontslagen. Het Hof merkt reeds op dat van die 42 arbeiders slechts 32 hoger beroep instelden tegen het vonnis van 29 juni 2006. Ford Genk (inclusief het testcentrum te Lommel) vormt op zichzelf geen juridische entiteit doch is een onderdeel van geïntimeerde. Geïntimeerde zelf (GmbH, vennootschap naar Duits recht) is een aparte juridische entiteit en maakt deel uit van het overkoepelende Ford Europa. Ford Genk stelt dat de jaren 1999 tot en met 2001 voor de Ford-groep wereldwijd zwaar verlieslatend waren. De Europese auto-industrie zou met een significante overcapaciteit kampen. Ford Genk stelt dat de economische moeilijkheden geenszins uitsluitend gesitueerd waren op het overkoepelend niveau van Ford Europa. Ook Ford Genk zou de verliezen jaar na jaar hebben opgestapeld. In 2001 was er in Genk een verlies van ongeveer 1 miljard EUR, terwijl het verlies van Ford Genk in 2002 nog 856.337.905,06 EUR zou bedragen. Gelet op de economische laagconjunctuur en het aandeel daarin van Ford Genk, zou bijgevolg een herstructurering binnen Ford Genk onvermijdelijk zijn. 2. In het jaar 2002 vond deze herstructurering plaats. Tijdens een bijzondere ondernemingsraad van 8 maart 2002 werd aangekondigd dat overwogen werd om 2.400 werknemers te laten afvloeien. Gedurende de informatie- en raadplegingsprocedure die daarop volgde werd een alternatief voorgesteld, hetwelk inhield dat slechts 1.400 werknemers ( in plaats van 2.400) zouden ontslagen worden op voorwaarde dat de productie van de Ford Transit naar Turkije zou worden verplaatst en dat Ford Genk in ruil 3 nieuwe bijkomende modellen zou toegewezen krijgen. Dit alternatief, waarbij 1.000 arbeidsplaatsen konden gered worden, werd geformaliseerd in een CAO van 23 oktober 2002, met een geldingsduur van 1 januari 2003 tot en met 31 december 2004. Op 15 november 2002 werd nog een CAO afgesloten met een geldingsduur van 1 januari 2003 tot en met 31 december 2006, met als doel de nodige omkadering te realiseren om het transformatieplan van de fabriek van Ford Genk verder uit te voeren. In dit akkoord werden afspraken opgenomen betreffende de flexibilisering van de arbeidsorganisatie. In artikel 2 wordt gestipuleerd: \"De onderneming is bereid een schriftelijke bevestiging te geven van de in de toekomst te Genk te produceren modellen en de ombouw van de fabriek tot een flexibel productiesysteem. Dit protocol betreffende de producten en investeringen wordt ter beschikking gesteld van de vakbonden.\" Het protocol waarnaar verwezen werd dateert van 15 november 2002 en garandeerde een investering tot 900 miljoen EUR in Ford Genk. Deze investering zou Ford Genk in de mogelijkheid moeten stellen om minstens 4 nieuwe modellen te produceren onder meer de opvolger van de Ford Focus en Ford Mondeo, evenals een vervanger van de Galaxy en afgeleide varianten. In het protocol werd bovendien bevestigd dat voormelde investeringen de geplande personeelsvermindering reduceerden van 2.400 tot 1.400 eenheden. Het protocol voorzag uitdrukkelijk dat wijzigingen aan voormeld investeringsplan mogelijk waren, indien economische omstandigheden zulks zouden rechtvaardigen: \"Het Genkse management en de vakbonden blijven op regelmatige basis productie- en marktgegevens evenals de realisaties ten opzichte van het Masterplan en FPS bespreken. Indien de plannen omtrent het operationele, de investeringen of de modellen in belangrijke mate gewijzigd worden, zullen de vakbonden ingelicht worden. Indien de mogelijke wijzigingen hun oorzaak vinden in de slechte prestaties van de fabriek zal - nadat de vakbonden geconsulteerd zijn omtrent de problemen en hun mogelijke negatieve impact op de Ford Maatschappij - aan Genk de mogelijkheid worden gegeven een verbeteringsplan te ontwikkelen. Indien de mogelijke wijzigingen veroorzaakt worden door omstandigheden waarop de fabriek geen invloed kan hebben, bijvoorbeeld marktgedreven veranderingen zullen deze uitvoerig toegelicht worden en met redenen omkleed.\" 3. Minder dan een jaar later, met name op 1 oktober 2003 dus lopende de geldingsduur van de CAO van 15 november 2002, werd een nieuwe herstructurering aangekondigd op de bijzondere ondernemingsraad van Ford Genk, alwaar het voornemen werd meegedeeld om een 3.000-tal werknemers te laten afvloeien. Volgens Ford Genk zette de spectaculaire daling van de omzet van Ford Europa tijdens 2002 zich onverminderd voort in 2003, tijdens welk jaar de omzet met 22,9% verminderde. Deze daling van de omzet bij Ford Europa zou opnieuw in hoofdzaak gerelateerd zijn aan de forse daling van de verkoop van de Ford Mondeo die exclusief in Genk werd geproduceerd. De productie van de Ford Mondeo verminderde in het jaar 2003 nogmaals met 23% en Ford Genk leed weerom een verlies van 126.306.109 EUR. Ford Europa achtte aldus een nieuwe herstructurering noodzakelijk, welke ook betrekking zou hebben op Ford Genk, dat een belangrijk aandeel had in de verliezen van Ford Europa. Deze herstructurering door Ford Europa hield in dat de productie van de Ford Focus niet zou gebeuren in Ford Genk, terwijl de productie van de Ford Mondeo voortaan via een 2-ploegensysteem in plaats van een 3-ploegensysteem zou gebeuren. Het plan tot desinvestering inzake de Ford Focus, alsmede de beoogde afschaffing van een Ford Mondeo-productieploeg zou bij Ford Genk leiden tot een overschot van 3.000 banen. Dit mogelijk verlies van 3.000 arbeidsplaatsen kwam bovenop de nog 308 arbeidsovereenkomsten die nog dienden beëindigd te worden in het kader van de vorige herstructurering in 2002. De mededeling van een mogelijk verlies van 3.000 arbeidsplaatsen werd door Ford Genk op 1 oktober 2003 eveneens verzonden aan alle personeelsleden. Er werd tevens een nieuwe periode van economische werkloosheid afgekondigd en er werd afgesproken om reeds de week nadien informatiesessies te houden teneinde alle personeelsleden afdoende te informeren. Onmiddellijk na de bijzondere ondernemingsraad van 1 oktober 2003 werden de onderhandelingen opgestart met de vakbonden over de mogelijkheden om het collectief ontslag te voorkomen of te verminderen, alsook over de mogelijkheden om de gevolgen ervan te verzachten (sociaal plan). Volgens Ford Genk stelden de vakbonden ab initio dat ze voor het maximaal behoud van de tewerkstelling ijverden en dit gerealiseerd wilden zien door arbeidsherverdeling en het kritisch bekijken van de werkzaamheden die op dat ogenblik uitbesteed werden. Zo werd onderzocht of diensten zoals catering, poetswerk en onderhoud opnieuw door Ford Genk zelf konden worden ingevuld (zie bijvoorbeeld verslag bijzondere ondernemingsraad d.d. 3 november 2003). De vakbonden hebben Ford Genk tevens gevraagd om een collectieve arbeidsduurvermindering in aanmerking te nemen (1 dag per week, met andere woorden invoering van een vierdagenweek). Daarnaast werd tevens bestudeerd of het mogelijk was om mensen vanuit Genk naar Lommel ( Ford Testcentrum ) over te plaatsen. Een bijkomende eis van de vakbonden was de oprichting van tewerkstellingscellen om de wedertewerkstelling van de getroffen Ford-werknemers maximaal te kunnen garanderen. Bij de sociale begeleiding van de getroffen werknemers diende volgens de vakbonden tevens prioriteit te worden gegeven aan vrijwillige maatregelen. Voor de werknemers die Ford niet zouden moeten verlaten, ijverden de vakbonden voor werkzekerheid, gekoppeld aan een industrieel plan. Hiermee verwezen de vakbonden naar het besluit van de Ford-directie inzake de installatie van een nieuw productieplatform in Genk en de kosten van twee nieuwe modellen, waarmee een investering van 500 miljoen USD zou gemoeid zijn. Omtrent de haalbaarheid van deze werkzekerheid beloofde de Forddirectie zich tegen midden november 2003 uit te spreken. Er vonden vergaderingen van de bijzondere ondernemingsraad plaats op 10 oktober 2003, 15 oktober 2003, 21 oktober 2003, 23 oktober 2003, 24 oktober 2003 en 29 oktober 2003, op dewelke een directielid meedeelde dat conform de CAO nr. 24 de criteria die zullen aangelegd worden bij het selecteren van de voor ontslag in aanmerking komende werknemers, dienen gebracht te worden in de ondernemingsraad. 4. Naar aanleiding van de aankondiging van FORD van het nakende collectief ontslag, bracht de Inspectie van sociale wetten een bezoek ter plaatse op 22 oktober 2003. Wat betreft de toepassing van de wet Renault en artikel 6 van de CAO 24 van de NAR, stelt het verslag: \" .. zijn wij van mening dat voor het vaststellen van de criteria het niet volstaat om te verwijzen naar later gezamenlijk sociaal overleg, maar dat het de plicht van de werkgever is, om hierover concrete voorstellen te formuleren die dan het voorwerp van verder overleg zullen uitmaken. Door de vage formulering in de mededeling aan de OR schuift FORD zijn verantwoordelijkheid af. .../.. De Heer Cattoir, heeft mij op 1.12.2003, zoals door ons gevraagd, een kopie toegestuurd van de verslagen van de bijzondere ondernemingsraden die over dit onderwerp gehouden zijn tot aan de afsluiting van de consultatieperiode op 18.11.2003. Bij nazicht blijkt dat in de vergadering van 29 oktober 2003 door een directielid wordt ingegaan op de opmerking die door ons gemaakt werd i.v.m de naleving van CAO 24.\" 5. Vervolgens waren er in de maand november 2003 bijzondere vergaderingen van de ondernemingsraad op 3 november 2003, 7 november 2003 en op 13 november 2003, op dewelke werd meegedeeld dat de volgende generatie van de Ford Mondeo en 2 nieuwe afgeleiden (de Ford Galaxy en Ford Crossover-SUV) in Genk zouden gebouwd worden, waarvoor een investering van 550 à 600 miljoen EUR (bijsturing van de vroeger geplande investering van 900 miljoen EUR) zou gepland worden. De toekomstige capaciteit van de fabriek te Genk zou ongeveer 300.000 voertuigen per jaar bedragen, terwijl de fabriek te Genk ook zou dienen als perserij voor de andere automerken van de groep Ford Motor Company (nl. Volvo en Jaguar). Tenslotte zouden er nog bijzondere ondernemingsraden plaatsvinden op 14 november 2003 en 17 november 2003 op dewelke voorzitter GIJSEN van werkgeverszijde aandringt om zoals eerder besproken de consultatieronde hierbij af te sluiten. De voorzitter stelt, na opmerking van werknemerszijde, voor om de handtekeningen op de tekst van de overeenkomst tussen Ford Europa en Ford Genk zo snel mogelijk te krijgen om onder die voorwaarden af te sluiten. Van werknemerszijde stelde men voor om een spoedvergadering van de ondernemingsraad bijeen te roepen op het ogenblik dat die documenten ondertekend zijn. De raadplegingsfase werd tijdens de bijzondere ondernemingsraadvergadering van 18 november 2003, afgesloten. Ford Genk brengt onder stuk 11 een ondertekend verslag bij van de bijzondere ondernemingsraad van 18 november 2003, met de vermelding in fine: \"De voorzitter sluit de vergadering met de melding dat hierbij de consultatieprocedure in onderling overleg wordt gesloten.\" Stuk 12 van geïntimeerde betreft de ondertekende overeenkomst tussen Ford Europa, Ford Genk en de vakbonden, waarop in fine is vermeld: \"Overeengekomen wordt om de consultatiefase in onderling overleg af te sluiten na ondertekening van dit document.\" Gemelde overeenkomst voorziet tevens dat van vakbondszijde de volledige medewerking wordt gegeven aan de sociale rust tijdens de onderhandelingen omtrent het sociaal plan met de intentie een overeenkomst te bereiken ten laatste op 28 november 2003, zodat vanaf begin december de vrijwillige afvloeiingsprocedure kan ingezet worden. 6. Noch de ondernemingsraad, noch de externe vakbondssecretarissen hebben de naleving van de informatie- en raadplegingsprocedure betwist, noch binnen de wettelijke termijn van 30 dagen, noch daarbuiten. Dit gebeurde evenmin door de individuele werknemers. Na de afsluiting van de informatie- en raadplegingsprocedure zette Ford Genk de onderhandelingen met de vakbonden omtrent een sociaal plan verder. Ford Genk deelde, in november 2003, aan de vakbonden mee dat zij geen heil zag in het voorstel van de bonden om een algemene arbeidsduurvermindering in de vorm van een vierdagenweek door te voeren. Einde november 2003 zou Ford Genk een tegenvoorstel naar de vakbonden geformuleerd hebben inzake de arbeidsherverdelende maatregelen. Ford Genk stelde voor om één uur arbeidsduurvermindering per week door te voeren gedurende een termijn van twee jaar. Door een dergelijke maatregel zouden 110 à 120 jobs kunnen gered worden. Volgens Ford Genk werd er op 28 november 2003 met de vakbonden een voorakkoord van sociaal plan bereikt. De vakbonden zouden dit voorakkoord de daaropvolgende dagen bij hun achterban verdedigen. Op 1 december 2003 aanvaardden, sic Ford Genk, de militanten en de afgevaardigden van de drie vakbonden ABVV, ACV en ACLVB, het sociaal akkoord met zeer grote meerderheid. Hieromtrent zijn geen geschriften voorhanden. 7. Op 4 december 2003 ondertekenden Ford Genk en de vakbonden een CAO inzake de herstructurering en de afvloeiing van 2.770 voltijdse jobs. Deze CAO ging in op 4 december 2003 en eindigde op 31 december 2005. Het sociaal akkoord werd aldus geformaliseerd. Volgens Ford Genk was het de bedoeling om zo weinig mogelijk werknemers gedwongen te ontslaan. Aan de werknemers werd aldus de mogelijkheid geboden om via een attractieve uitstapregeling vrijwillig het bedrijf te verlaten, zoals uitvoerig beschreven werd in de CAO van 4 december 2003. Werknemers die voor een vrijwillig vertrek opteerden, kregen substantiële extra premies, bovenop het pakket dat aan de gedwongen ontslagenen zou worden betaald. De vrijwillige vertrekkers kregen met name een extra intekenpremie en een aanwezigheidspremie. Slechts indien zou blijken dat de noodzakelijke afvloeiing van 2.770 voltijdse equivalenten niet werd gehaald door vrijwillige vertrekken en brugpensioenen zou Ford Genk werknemers gedwongen ontslaan. Artikel 6 van de CAO van 4 december 2003 voorziet in dit verband het volgende: \"Alhoewel de sociale partners dit absoluut proberen te vermijden zullen, indien het te bereiken aantal afvloeiingen van 2.770 voltijdse jobs niet wordt bereikt tegen 1 februari 2004, gedwongen ontslagen moeten doorgevoerd worden... Het aanduiden van hen die in aanmerking komen voor gedwongen ontslag zal gebeuren op basis van objectieve criteria. Deze criteria zullen worden bekendgemaakt van zodra het sociaal plan van arbeiders getekend is.\" In deze CAO erkenden de vakbonden uitdrukkelijk: - dat de nodige ontslagen (2.770 voltijdse equivalenten) gebeurden om economische redenen (art. 2) - dat de clausule werkzekerheid van toepassing binnen het paritair comité nr. 111 werd nageleefd. Er werd op 4 december 2003 eveneens een aparte CAO afgesloten tot invoering van een bijzonder brugpensioenstelsel, arbeidsherverdeling en tot vrijstelling van de aanwervingsplicht van arbeiders met een startbaanovereenkomst. In deze CAO werd ook de arbeidsduurvermindering van 1 uur (waardoor 110 à 120 jobs zouden kunnen gered worden) vastgelegd. Een ondertekend geschreven akkoord over de ontslagcriteria tussen de vakbonden en de hoofddirectie wordt niet voorgelegd. Volgens Ford Genk werden de afvloeiingscriteria waaraan de werknemers, die voor gedwongen ontslag in aanmerking kwamen, moesten voldoen, vastgelegd in samenspraak met de vakbonden. De criteria voor ontslag zouden tussen de directie en een bijzondere onderhandelingsgroep uitvoerig zijn besproken op 4 december 2003 van 20 uur 's avonds tot omstreeks 4u30 's morgens. Zo werd het voor de hand liggend criterium anciënniteit, waarbij de arbeiders met de minste anciënniteit bij voorrang zouden worden ontslagen, op uitdrukkelijk verzoek van de vakbonden geweerd. Daarenboven werden tevens de chronisch zieken uitdrukkelijk uitgesloten. Hiervoor wordt verwezen naar de stukken onder nr. 29 en 32, zijnde drie krantenartikels waarin de vakbondsafgevaardigden toegaven dat zij het puntensysteem goedkeurden, zij het met tegenzin omdat het de minst slechte oplossing was. Ford Genk geeft wel toe dat de vakorganisaties beslisten om hun formeel akkoord met de ontslagcriteria niet te bevestigen in de ondernemingsraad omdat zulke formele aanvaarding zou indruisen tegen hun principieel verzet tegen de aangekondigde ontslagen. Volgens eisende partijen werden de ontslagcriteria eenzijdig vastgelegd door Ford Genk. 8. Op 5 december 2003 werd de tekst met de gedwongen ontslagcriteria bevestigd op de teamborden. Om de lijst met namen op te stellen van werknemers die in aanmerking kwamen voor een gedwongen ontslag, werd gewerkt met een zogenaamd puntensysteem. De criteria die Ford Genk hanteerde om werknemers aan te duiden met het oog op gedwongen ontslag, hadden te maken met sancties: - schorsingen in de afgelopen 15 jaar: met een puntentoekenning van 20 tot 80 punten afhankelijk van het aantal dagen schorsing en de periode; - schriftelijke vermaningen in de afgelopen 15 jaar: met een puntentoekenning van 20 punten voor de periode tot 10 jaar geleden en 10 punten voor de periode van 10 tot 15 jaar geleden; - 2 mondelinge vermaningen in de afgelopen 5 jaar: met een puntentoekenning van 5 punten ongewettigde afwezigheden in de afgelopen 10 jaar: met een puntentoekenning van 20 punten ongewettigde ziekteattesten over een periode van 10 jaar: met een puntentoekenning van 20 punten repetitief ziek (geldt niet voor de chronisch zieken): met een puntentoekenning van 5 punten voor 8 ziekteperiodes tijdens de laatste 5 jaar tot 35 punten voor 14 ziekteperiodes tijdens de laatste 5 jaar De 46/47 jarigen op 18 november 2003 worden uitgesloten van het criterium repetitief ziek, indien ze minder dan 12 keer ziek waren tijdens de laatste vijf jaar. Ongeveer 1.400 werknemers kwamen op deze puntenlijst voor. 9. Op 16 december 2003 werd tussen Ford Genk en de syndicale afgevaardigden een CAO voor onbepaalde duur, afgesloten tot invoering van een stelsel van collectieve arbeidsduurvermindering. 10. Uit het verslag van de bijzondere ondernemingsraad van 16 december 2003 zou volgens de oorspronkelijk eisende partijen blijken dat er van vakbondszijde geen akkoord bestond omtrent de criteria voor gedwongen ontslag. Medio blz. 2 werd immers vermeld: \"Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaan van de directie en niet als een met de vakbonden gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde werd dit bevestigd.\" Het herstructureringsplan voor 2004-2005 van Ford Genk werd voor advies voorgelegd op deze ondernemingsraad van 16 december 2003. Uit dit door alle leden van de ondernemingsraad ondertekende herstructureringsplan blijkt volgens Ford Genk dat er wel voorafgaandelijk overleg werd gevoerd met de vakbonden inzake de criteria voor gedwongen ontslag en dat deze ontslagcriteria ook aanvaard werden. Onder de hoofding sociaal plan werd immers vermeld: \"Om de voorziene afvloeiingen te kunnen realiseren in de jaren 2004-2005 werd op uitvoerige wijze een sociale dialoog gevoerd met de representatieve werknemersorganisaties zowel voor arbeiders als voor bedienden. Zo werd afgesproken om zoveel mogelijk maatregelen te nemen zodat gedwongen ontslagen zouden kunnen vermeden worden. Slechts in allerlaatste instantie, en indien echt noodzakelijk om de gemelde aantallen te bereiken, zal overgegaan worden tot gedwongen ontslagen. Hiervoor worden de selectiecriteria zoals besproken met de arbeidersvakbonden gehanteerd....\" Het document vervolgt op blz. 5: \"Het herstructureringsplan is voor advies voorgelegd in de ondernemingsraad van 16 december 2003. Het advies wordt opgenomen in de notulen van de vergadering. De secretaris verklaart in naam van de werknemersvertegenwoordigers het herstructureringsplan te kunnen aanvaarden.\" 11. Op maandag 5 januari 2004 verliet een eerste groep Fordarbeiders het bedrijf. Het ging om 550 werknemers die in het kader van de vertrekregelingen voor brugpensioen of de extra premies kozen. De weken daarna zouden er telkens zo'n 50 tot 70 werknemers per week opstappen. Een tweede grote groep Fordarbeiders zou het bedrijf verlaten tegen begin februari 2004. Volgens de ontslagen werknemers werden zij door de directie onder druk gezet om het bedrijf \"vrijwillig\" te verlaten. De werknemers die op de puntenlijst voorkwamen en die op 2 februari 2004 nog niet geopteerd hadden voor een vrijwillige vertrekregeling werden op deze datum gedwongen ontslagen ( middels de financiële regeling zoals vermeld in artikel 6 van de CAO van 4 december 2003 zijnde een identieke regeling als de \"vrijwillige\" vertrekkers, met uitzondering van de inteken- en afwezigheidspremie). Volgens Ford Genk ging het om 21 werknemers. Op 2 februari 2004 was het vooropgestelde cijfer van afvloeiingen, ondanks de vele vrijwillige vertrekken en de gedwongen ontslagen nog niet bereikt. Derhalve werd aan de werknemers de mogelijkheid geboden om alsnog het bedrijf vrijwillig te verlaten, middels de meer gunstige financiële regeling. In maart 2004 heeft de laatste kandidaat zich aangeboden die het bedrijf van Ford Genk vrijwillig wilde verlaten. Hiermee was het vooropgestelde cijfer van 2.770 voltijdse equivalenten voor afvloeiing bereikt. Ford Genk stelt dat er van de oorspronkelijk eisende partijen, 31 personen hebben geopteerd om het bedrijf vrijwillig te verlaten, middels betaling van de extra vertrekpremies ( inclusief inteken- en afwezigheidspremie). Bij nazicht van de stukken in verband met de verbreking van de arbeidsovereenkomsten door Ford Genk, blijkt dat 24 personen, enkel de eindafrekening voor akkoord ondertekenden of de vermelding \"gouden handdruk\" voor kennisname ondertekenden. Hierna vermelde eisende partijen (voor de repetitief zieken wordt dit vermeld) ondertekenden voorgetypte formulieren met de vermelding: \"Ondergetekende... geeft hierbij de intentie te kennen om met de gouden handdruk het bedrijf te verlaten.\" Eiser nr. 1: A op 23 december 2003 (repetitief ziek) Eiser nr. 4: A op 2 januari 2004 Eiser nr. 22 op 18 december 2003 ( schriftelijke vermaning en repetitief ziek) Eiser nr. 23: P op 2 februari 2004 Ook aan deze werknemers werd in de loop van de maand februari 2004 de verbreking van hun arbeidsovereenkomst betekend. In de ontslagbrieven wordt er niet verwezen naar welk akkoord dan ook. Volgens deze eisers werden zij onder zware morele druk gezet om te tekenen voor hun ontslag, zodat er geen sprake zou kunnen zijn van een vrijwillig ontslag. Volgens Ford Genk werden slechts 11 personen gedwongen ontslagen, waarbij zij eveneens een financiële regeling bekwamen zoals de vrijwillige vertrekkers, evenwel met uitzondering van de inteken- en de aanwezigheidspremie, met name gaat het hier om de werknemers: C, D, K, K, L, L, L, M (brugpensioen), en P ( zou per vergissing toch een aanwezigheidspremie ontvangen hebben). 12. Op 17 december 2004 werd de inleidende dagvaarding gelanceerd. 13. In de rechtens relevante chronologie dient naar het oordeel van het Hof verder nog gewezen te worden op volgende argumenten. 13.1. Op 22 december 2003 dienden een aantal personen via Meester Jan BUELENS, een schriftelijke klacht in bij de sociale inspectie, omdat zij van oordeel waren dat de door Ford Genk gehanteerde ontslagcriteria een schending uitmaakten van de Antidiscriminatiewet van 25 februari 2003. 13.2. Op 7 januari 2004 antwoordde sociaal inspecteur Marie-Paule SMETS als volgt aan Meester BUELENS: \"De wet van 25 februari 2003 verbiedt een verschil in behandeling op basis van de huidige of toekomstige gezondheidstoestand van een werknemer. Dit is logisch omdat deze wet wil verhinderen dat werkgevers zich zouden laten leiden door vooroordelen. De criteria die Ford heeft vastgelegd zijn niet gebaseerd op vooroordelen maar op feiten die zich in het verleden hebben voorgedaan. De personen die strafpunten bekomen wegens repetitieve afwezigheden wegens ziekte in het verleden zijn op dit ogenblik gezond en niets wijst er op dat hun gezondheidstoestand in de toekomst te wensen zal overlaten. Werknemers die op dit ogenblik aan een chronische ziekte lijden zijn immers niet geviseerd. Afwezigheden zijn de facto storend voor de goede werking van een onderneming. De wet van 3 juli 1978 betreffende de arbeidsovereenkomsten voorziet een zekere tolerantie tegenover een aantal afwezigheden. Maar deze tolerantie is niet absoluut. Voor afwezigheden wegens ziekte zijn in bepaalde artikelen van deze wet zelf ontradende, ja zelfs sanctionerende maatregelen voorzien. Bijvoorbeeld het niet betalen van de carensdag, het recht om een arbeider onmiddellijk te ontslaan als hij tijdens zijn proeftijd na de 14de dag ziek is, het recht om iemand ongeacht zijn anciënniteit te ontslaan wegens ziekte van meer dan 6 maanden. FORD dankt geen werknemers af wegens ziekte, maar omwille van economische redenen. Het is dan ook niet abnormaal dat bij de keuze van de personen die moeten afvloeien de criteria zo worden vastgelegd dat werknemers die in het verleden de goede werking van de onderneming, het minst hebben gestoord, beloond worden voor hun loyauteit. Volgens mij heeft FORD dus geen inbreuk gepleegd op de wet van 25 februari 2003 ter bestrijding van de discriminatie. Indien u het niet eens bent met dit standpunt, staat het u vrij de zaak aanhangig te maken bij de arbeidsrechtbank.\" 13.3. Aansluitend op voormeld standpunt van de sociale inspectie, interpelleerde Inge VERVOTTE ( CD&V) op 11 februari 2004 de toenmalige minister van werkgelegenheid, arbeid en sociaal overleg, Frank VANDENBROUCKE, binnen de Commissie sociale zaken: \"De vraag van de werknemers die constant rijst, luidt: is er sprake van een inbreuk op de Antidiscriminatiewetgeving? De vraag werd gesteld aan de inspectie, die oordeelde dat dat niet het geval is omdat er geen inbreuk is op artikel 2§1, dat zegt dat discriminatie op basis van de huidige en toekomstige gezondheidstoestand gebeurt. Mijnheer de Minister, wat is uw mening omtrent dit alles? Bent u het eens met de stelling die ingenomen wordt door de Inspectie van sociale wetten? Vindt u, als minister van werk dat er ter zake een aanpassing moet gebeuren? Als criteria worden gehanteerd als ziekte en absenteïsme, kunt u daarmee akkoord gaan? Wat is uw mening daaromtrent?\" 13.4. Op voormelde vraag antwoordde de minister van werkgelegenheid, arbeid en sociaal overleg, als volgt: \"Mijnheer de Voorzitter, Mevrouw Vervotte, ik wil ook eerst een voorzichtigheid in acht nemen. Ze is een beetje van een andere aard dan wat u gezegd hebt, niet zozeer ten aanzien van het overleg, maar ook ten aanzien van mogelijke uitspraken van een rechtbank. Ik wens niet op te treden in een procedure, die eigenlijk een gerechtelijke procedure is. Ik wil dat absoluut niet doen. U stelt mij een precieze vraag, namelijk of ik de mening van mijn inspectie deel. Het antwoord is ja. Ik denk inderdaad dat de inspectie hetgeen bij Ford Genk is gebeurd op een correcte manier heeft getoetst aan artikel 2 van de antidiscriminatiewet van 25 februari 2003. Als men kijkt naar de criteria die werden gehanteerd door Ford, dan denk ik inderdaad net als de Inspectie van Sociale Wetten dat dit geen inbreuk is op het artikel van de antidiscriminatiewet. Het betreft immers niet de huidige of toekomstige gezondheidstoestand. Er is sprake van afwezigheden in het verleden. De afwezigheden in het verleden houden niet noodzakelijk verband met de huidige en toekomstige gezondheidstoestand van werknemers. Ik wil iets toevoegen. Ik wil dit echter niet polemiseren. In het kader van het ontslagrecht is de rechtspraak van mening dat het ontslag van een werknemer op basis van veelvuldige afwezigheid niet willekeurig is. Dit is echter slechts een bijkomende bedenking. De inspectie heeft het hier bij het rechte eind. De gerechtelijke procedures lopen. Wij zullen kijken wat dit geeft.\" Bovenvermeld standpunt van de sociale inspectie van de toenmalige minister van Werkgelegenheid, Arbeid en Sociaal overleg, Frank VANDENBROUCKE, wordt verduidelijkt in het ontwerp van antwoord op de vraag van Inge VERVOTTE: \"De wet van 25 februari 2003 bestrijdt de vooroordelen die een werkgever zou kunnen hebben op basis van criteria die niet objectief zijn. De wet stelt uitdrukkelijk dat de huidige of toekomstige gezondheidstoestand geen objectief criterium is. De opmerking van mevrouw Vervotte als zou het aantal ziektedagen in het verleden voor de werkgever een aanwijzing kunnen zijn om te concluderen dat de huidige of toekomstige gezondheidstoestand van de werknemer te wensen overlaat en dat dit vermoeden van de eigenlijke reden van het toekennen van \"selectiepunten voor ontslag\" zou zijn, wordt mijns inziens ontkracht door de wijze waarop Ford rekening hield met de ziektedagen in het verleden. Vooreerst speelde de ernst van de ziekte of het aantal ziektedagen geen rol. De langdurige afwezigheid van iemand die in het verleden, tengevolge van een ongeval bijvoorbeeld, een lange revalidatie moest ondergaan, wordt slechts als 1 afwezigheidsperiode beschouwd en gelijkgesteld met de afwezigheid van één dag van bijvoorbeeld iemand met een kater. Werknemers die aan chronische ziekten lijden krijgen geen strafpunten. Er worden slechts selectiepunten toegekend vanaf 8 keer ziek zijn binnen de 5 jaar. Voor de 46-47 jarigen ligt de drempel nog hoger. Zij krijgen slechts selectiepunten indien zij 12 keer ziek zijn geweest binnen de 5 jaar (en niet aan een chronische ziekte lijden) Het aantal selectiepunten toegekend voor repetitief ziek begint bij 5 voor 8 keer ziek in de laatste 5 jaar, terwijl voor één dag ongewettigde afwezigheid in de laatste 10 jaar bijvoorbeeld al 20 selectiepunten worden toegekend. Hieruit zou men eerder moeten concluderen dat Ford in lichte mate rekening houdt met het criterium repetitief afwezig wegens ziekte en dan nog enkel voor de werknemers waarvoor geen enkele aanwijzing bestaat dat hun huidige of toekomstige gezondheidstoestand te wensen overlaat. Indien bij een onderzoek bij een andere werkgever zou blijken dat het ziekteverzuim in het verleden gebruikt wordt als criterium om de huidige of toekomstige gezondheidstoestand te evalueren en indien deze werkgever hiermee rekening zou houden bij aanwerving, interne bevordering of ontslag, dan geeft de huidige wet voldoende basis om tegen deze werkgever te kunnen optreden. Criteria vaststellen bij een collectief ontslag is altijd een zware opgave. Indien Ford echter de gemakkelijke weg had gekozen en de mensen met de minste anciënniteit eerst had ontslaan, dan zou mij dit verontrusten. Dit zou betekenen dat het voor Ford geen probleem was om geen jongeren meer in het bedrijf te hebben om de continuïteit in doorstroming en opvolging te garanderen. Hetgeen er op zou kunnen wijzen dat Ford naar een uitdovende tewerkstelling in Genk zou toewerken. Dit wordt door huidig afvloeiingsplan gelukkig tegengesproken. Ford heeft uiteindelijk slechts 21 werknemers ontslaan op basis van de selectiecriteria, waarvan 9 met selectiepunten wegens repetitief ziek. Momenteel is Ford nog op zoek naar 55 bijkomende vrijwilligers om niet te moeten overgaan tot het ontslag van jonge werknemers met weinig anciënniteit.\" PROCESVERLOOP De reeds onder 12. van de rubriek \"feitelijke antecedenten\" aangehaalde inleidende dagvaarding van 17 december 2004 voor de Arbeidsrechtbank te Tongeren, had als voorwerp: 1. Wegens overtreding van de werkzekerheidsclausules A. Op sectoraal vlak: veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding gelijk aan het loon verschuldigd voor de normale opzegtermijn, provisioneel begroot op 1 EUR. B. Op ondernemingsvlak: veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding gelijk aan het loonverlies tussen de datum van het ontslag en 31 december 2006, provisioneel begroot op 1 EUR. 2. Wegens overtreding van de informatie- en raadplegingsverplichting A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding, wegens verlies van een kans, provisioneel begroot op 1 EUR. B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. 3. Wegens willekeurig ontslag Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding gelijk aan zes maanden loon en voordelen verworven krachtens de overeenkomst. 4. Wegens discriminatie bij de selectie en de toekenning van de aanwezigheidspremie A. Wegens directe discriminatie bij de selectie A.1. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens verlies van een kans, provisioneel begroot op 1 EUR. A.2. Veroordeling van verwerende partij in betaling aan eisende partij van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR. A.3. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. A.4. Veroordeling van verwerende partij tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003. B. Wegens indirecte discriminatie bij de selectie B.1. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens verlies van een kans, provisioneel begroot op 1 EUR. B.2. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR. B.3. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. B.4. Veroordeling van verwerende partij tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003. C. Veroordeling van verwerende partij in betaling aan de heren D, J, O S, T P. en V, van het resterend gedeelte van de aanwezigheidspremie, provisioneel begroot op 1 EUR. 5. Wegens contractuele of extracontractuele aansprakelijkheid A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR. B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. In alle hypotheses - alle voormelde bedragen te vermeerderen met de vergoedende intresten vanaf de respectievelijke datum van het ontslag en de gerechtelijke intresten vanaf de dagvaarding; - veroordeling van verwerende partij tot afgifte van de sociale en fiscale bescheiden terzake, één maand na de betekening van het tussen te komen vonnis, bij gebreke waaraan een dwangsom verbeurd wordt van 25 EUR per dag vertraging; - veroordeling van verwerende partij in betaling van de kosten van het geding, met inbegrip van de toepasselijke rechtsplegingsvergoeding; het te vellen vonnis uitvoerbaar bij voorraad te verklaren, niettegenstaande alle verhaal en zonder borgstelling, noch kantonnement. Bij vonnis van 29 juni 2006 oordeelde de eerste rechter als volgt: \"Verklaart de vorderingen van eisende partijen sub 1 tot en met 42 ONTVANKELIJK. Verklaart deze vorderingen ONGEGROND voor wat betreft: Overtreding van de werkzekerheidsclausules: A. Op sectoraal vlak: waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding gelijk aan het loon verschuldigd voor de normale opzegtermijn, provisioneel begroot op 1 EUR. B. Op ondernemingsvlak: waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding gelijk aan het loonverlies tussen de datum van het ontslag en 31 december 2006, provisioneel begroot op 1 EUR. Overtreding van de informatie- en raadplegingsverplichting: A. Waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding, wegens verlies van een kans, provisioneel begroot op 1 EUR. B. Waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. Willekeurig ontslag: Waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding gelijk aan zes maanden loon en voordelen verworven krachtens de overeenkomst. Contractuele of extracontractuele aansprakelijkheid: A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR. B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR. Wijst eisers af van deze vorderingen, met inbegrip van de samenhangende vorderingen uit dezen hoofde, voor wat betreft de intresten en de afgifte van sociale bescheiden. Verklaart de vordering van eisende partijen, sub 3, 4, 5, 6, 7, 8, 9, 10, 12, 14, 15, 16, 17, 18, 19, 24, 26, 27, 28, 29, 31, 32, 33, 36, 38, 39 en 40, uit hoofde van directe discriminatie op grond van gedrag bij de selectie voor het collectief ontslag ONGEGROND, en dit zowel wat betreft de gevorderde schadevergoedingen, meer intresten, als wat betreft de vordering tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003. Wijst de desbetreffende eisers af van hun vorderingen uit dezen hoofde. Verklaart de vordering van alle eisende partijen, uit hoofde van indirecte discriminatie op grond van leeftijd, bij de selectie voor het collectief ontslag, ONGEGROND en dit zowel wat betreft de gevorderde schadevergoedingen, meer intresten, als wat betreft de vordering tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003. Wijst eisers af van hun vorderingen uit dezen hoofde. ALVORENS UITSPRAAK TE DOEN TEN GRONDE INZAKE HET VORDERINGSONDERDEEL: - van eisers sub 1, 2, 18, 20, 21, 23, 25, 26, 30, 34, 35, 37 en 42 uit hoofde van directe discriminatie op grond van handicap, bij de selectie tot collectief ontslag, en - van eisers sub 18 en 34, uit hoofde van directe discriminatie op grond van handicap, bij het ontvangen van de aanwezigheidspremie, en - van eisers sub 1, 2, 11, 12, 13, 18, 20, 21, 22, 23, 25, 26, 30, 31, 33, 34, 35, 37, 41 en 42 uit hoofde van directe discriminatie op grond van gezondheidstoestand, bij de selectie tot collectief ontslag, en - van eisers sub 11, 18, 27, 34 en 38, uit hoofde van directe discriminatie op grond van gezondheidstoestand, bij het ontvangen van de aanwezigheidspremie. HEROPENT DE DEBATTEN teneinde partijen toe te laten kennis te nemen van de conclusie van Advocaat-generaal Geelhoed d.d. 16 maart 2006 en van het nog te vellen arrest van het Hof van Justitie betreffende het verzoek van de Juzgado de lo Social nr. 33 de Madrid van 7 januari 2005 om een prejudiciële beslissing in het geding tussen Sonia Chacon Navas en Eurest Colectividades in de zaak C13/05, en teneinde hen toe te laten desbetreffend standpunt in te nemen en hun argumentaties te ontwikkelen. Verzendt deze vorderingsonderdelen voornoemd, NAAR DE ALGEMENE ROL, in afwachting van hun in staat stelling. Verklaart de VORDERING van Ford Werke GmbH, lastens de Belgische Staat, STREKKENDE TOT GEDWONGEN TUSSENKOMST EN VRIJWARING, ONTVANKELIJK. Verklaart deze VORDERING ZONDER VOORWERP, voor wat betreft de vordering van eisers sub 3, 4, 5, 6, 7, 8, 9, 10, 12, 14, 15, 16, 17, 18, 19, 24, 26, 27, 28, 29, 31, 32, 33, 36, 38, 39 en 40, uit hoofde van directe discriminatie op grond van gedrag, en voor wat betreft de vordering van alle eisers uit hoofde van indirecte discriminatie op grond van leeftijd. Verklaart deze VORDERING hic et nunc NIET IN STAAT VAN WIJZEN voor wat betreft: - de door eisers sub 1, 2, 18, 20, 21, 23, 25, 26, 30, 34, 35, 37 en 42 ingeroepen directe discriminatie uit hoofde van handicap, bij de selectie tot collectief ontslag, en - de door eisers sub 18 en 34, ingeroepen directe discriminatie uit hoofde van handicap, bij het ontvangen van de aanwezigheidspremie, en - de door eisers sub 1, 2, 11, 12, 13, 18, 20, 21, 22, 23, 25, 26, 30, 31, 33, 34, 35, 37, 41 en 42 ingeroepen directe discriminatie uit hoofde van gezondheidstoestand, bij de selectie tot collectief ontslag, en - de door eisers sub 11, 18, 27, 34 en 38, ingeroepen directe discriminatie uit hoofde van gezondheidstoestand bij het ontvangen van de aanwezigheidspremie. HEROPENT DESBETREFFEND DE DEBATTEN en verzendt deze vordering in afwachting van de behandeling ten gronde NAAR DE ALGEMENE ROL Verklaart de TEGENVORDERING van Ford Werke GmbH, lastens de Heer POESMANS Gilbert, strekkende tot terugbetaling van de hem onverschuldigd betaalde aanwezigheidspremie, NIET ONTVANKELIJK, ingevolge de ingetreden verjaring. Verklaart de TEGENVORDERING van Ford Werke GmbH, lastens alle eisers, strekkende tot terugbetaling van de kosten van haar raadslieden, ex aequo et bono begroot op 5.000 EUR, ONTVANKELIJK, doch hic et nunc NIET IN STAAT VAN WIJZEN. HEROPENT DESBETREFFEND DE DEBATTEN, en verzendt deze tegenvordering in afwachting van de behandeling ten gronde NAAR DE ALGEMENE ROL. Houdt de kosten aan.\" Met verzoekschrift, (A.R. 2060210), neergelegd ter griffie van dit Hof op 28 juli 2006 stellen A e.a. (31 appellanten) hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006. Met verzoekschrift, (A.R. 2060240), ontvangen ter griffie van dit Hof op 8 september 2006 stelt D hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006. Met verzoekschrift, (A.R. 2070157), ontvangen ter griffie van dit Hof op 5 juni 2007 stelt GmbH FORD WERKE hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006. POSTULERINGEN VAN PARTIJEN Appellanten A (e.a.) (A.R. 2060210) en appellant D (A.R. 2060240), postuleren alvorens recht te doen, de zaken gekend onder A.R. 2060210, 2060240 en 2070157 ter behandeling samen te voegen. Rechtdoende op het hoger beroep, dit ontvankelijk en gegrond te verklaren. Dienvolgens, het bestreden vonnis te vernietigen, met uitzondering van de vorderingen uit hoofde van schending van de werkzekerheidsclausule en willekeurig ontslag. Derhalve, 1. Wegens discriminatie bij de selectie voor collectief ontslag In hoofdorde geïntimeerde (GmbH FORD WERKE) te veroordelen tot de betaling aan ieder der appellanten van een forfaitair bedrag gelijk aan 6 maanden van het laatste brutoloon bij Ford voor elke appellant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria (artikel 21, § 5, 1° Antidiscriminatiewet 25 februari 2003). In ondergeschikte orde, - een materiële schadevergoeding voor elke appellant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-dry toeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel); - een morele schadevergoeding voor elke appellant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan 2.500 EUR. In beide hypotheses geïntimeerde (GmbH Ford Werke) te veroordelen tot de bekendmaking van het arrest overeenkomstig de Antidiscriminatiewet van 25 februari 2003. 2. Wegens discriminatie bij de toekenning van de aanwezigheidspremie: Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan appellanten 9 en 14 van het gederfde deel van de premie, zijnde 300 EUR voor appellant 14 en 1.000 EUR voor appellant 9, bedragen te vermeerderen met de vergoedende en gerechtelijke interest. 3. Wegens schending van de privacy: Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan ieder der appellanten van een bedrag ten titel van vergoeding wegens morele schade, ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest. 4. Wegens overtreding van de informatie- en raadplegingsprocedure: A. Geïntimeerde (GmbH Ford Werke) te veroordelen tot betaling aan ieder der appellanten van een bedrag ten titel van materiële schadevergoeding gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada dry toeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel), bedrag te vermeerderen met de vergoedende en gerechtelijke interest. B. Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan ieder der appellanten van een bedrag ten titel van vergoeding wegens morele schade, ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest. In alle hypotheses, Geïntimeerde (GmbH Ford Werke) te veroordelen tot afgifte van de sociale en fiscale bescheiden ter zake, één maand na betekening van het tussen te komen arrest, bij gebreke waaraan een dwangsom verbeurd wordt van 25 EUR per dag vertraging. Geïntimeerde (GmbH Ford Werke) te horen veroordelen tot al de kosten van het geding. Geïntimeerde, GmbH FORD WERKE (A.R. 2060210 en A.R. 2060240) postuleert de zaken A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen te voegen. De vorderingen van alle appellanten in hun geheel ongegrond te verklaren. Elk der appellanten te veroordelen tot betaling van een rechtsplegingsvergoeding van 900 EUR. Appellante, GmbH FORD WERKE (A.R. 2070157), postuleert de zaken A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen te voegen. De Belgische Staat te veroordelen om appellante te vrijwaren voor elke veroordeling in hoofdsom, intresten en kosten die ten aanzien van appellante zou worden uitgesproken uit hoofde van discriminatie jegens één of meer appellanten in zaken A.R. 2060210, A.R. 2060240. De Belgische Staat te veroordelen tot betaling van een rechtsplegingsvergoeding van 900 EUR. Geïntimeerde, De Belgische Staat (A.R. 2070157), postuleert in hoofdorde het beroep, indien ontvankelijk, ongegrond te verklaren. Appellante (GmbH Ford Werke) te veroordelen tot de kosten van het geding, met inbegrip van de rechtsplegingsvergoeding ten bedrage van 900 EUR. Ondergeschikt: Alvorens recht te doen, de volgende prejudiciële vraag te stellen aan het Grondwettelijk Hof: \"Schendt artikel 2, § 1 van de Wet van 25 februari 2003 ter bestrijding van discriminatie en tot wijziging van de Wet van 15 februari 1993 tot oprichting van een Centrum voor de gelijkheid van kansen en voor racismebestrijding in de versie van vóór het arrest nr. 157/2004 van 6 oktober 2004 van het Grondwettelijk Hof, de artikelen 10 en 11 van de Grondwet, in de interpretatie dat de ongelijke behandeling op basis van de gezondheidstoestand uit het verleden niet als een verboden discriminatiegrond kwalificeert in de zin van het genoemde artikel 2, § 1?\" Het Hof merkt procedurieel op dat er in deze zaak een evolutie is in de postuleringen van partijen. In de aanvullende conclusie houdende syntheseconclusie neergelegd ter griffie van het Arbeidshof op 7 januari 2008 hebben appellanten hun vordering gepreciseerd. Appellanten doen uitdrukkelijk afstand van hun initiële vorderingen uit hoofde van schending van de werkzekerheidclausules, willekeurig ontslag en contractuele en buitencontractuele aansprakelijkheid (blz.10). Hun vorderingen worden gepreciseerd in volgende zin: 1. Wegens discriminatie bij de selectie voor collectief ontslag In hoofdorde geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een forfaitair bedrag gelijk aan 6 maanden van het laatste brutoloon bij Ford voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria (artikel 21,§5,1° van de antidiscriminatiewet van 25 februari 2003). In ondergeschikte orde: - een materiële schadevergoeding voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-drytoeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel); - een morele schadevergoeding voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan 2.500 EUR. In beide hypotheses geïntimeerde te veroordelen tot de bekendmaking van het arrest overeenkomstig de antidiscriminatiewet van 25 februari 2003. 2. Wegens discriminatie bij de toekenning van de aanwezigheidspremie Geïntimeerde te veroordelen tot de betaling aan concluanten 9 en 14 van het gederfde deel van de premie, zijnde 300 EUR voor concluant 14 en 1.000 EUR voor concluant 9, bedragen te vermeerderen met de vergoedende en gerechtelijke interest. 3. Wegens schending van de privacy: Geïntimeerde te veroordelen tot betaling aan ieder der concluanten van een bedrag ten titel van vergoeding wegens morele schade ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest. 4. Wegens overtreding van de informatie- en raadplegingsprocedure: A. Geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een bedrag ten titel van materiële schadevergoeding gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-drytoeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel), bedrag te vermeerderen met de vergoedende en gerechtelijke interest. B. Geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een bedrag ten titel van vergoeding wegens morele schade ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest. In alle hypotheses, Geïntimeerde te veroordelen tot afgifte van de sociale en fiscale bescheiden terzake, één maand na betekening van het tussen te komen arrest, bij gebreke waarvan een dwangsom verbeurd wordt van 25 EUR per dag vertraging. Geïntimeerde te horen veroordelen tot al de kosten van het geding, deze tot op heden aan de zijde van concluanten begroot op: Dagvaarding: 92,99 euro RPV eerste aanleg voor ieder der concluanten: 1200,00 euro RPV hoger beroep voor ieder der concluanten: 1200,00 euro. GRIEVEN VAN APPELLANTE FORD WERKE GMBH IN DE ZAAK A.R.2070157 In de zaak A.R. 2070157 vraagt appellante, Ford Werke GmbH, het bestreden vonnis van 29 juni 2006 gewezen in de zaak met rolnummer 3053/2004 deels te vernietigen en geïntimeerde (de Belgische Staat) te horen veroordelen tussen te komen in de zaken die hangende zijn tussen de heer A en anderen enerzijds en appellante anderzijds voor het Arbeidshof te Antwerpen, afdeling Hasselt, en die gekend zijn onder de rolnummers A.R.2060210 en A.R.2060240. Tevens geïntimeerde te horen veroordelen om appellante te vrijwaren voor elke veroordeling in hoofdsom, intresten en kosten die ten aanzien van appellante zou worden uitgesproken wegens schending van de toenmalige Discriminatiewet en geïntimeerde tevens te horen veroordelen tot betaling aan appellante van de kosten van het geding, met inbegrip van de rechtsplegingvergoeding. MOTIVERING - BEOORDELING 1. RECHTSVORDERING WEGENS SCHENDING VAN DE DISCRIMINATIEWETGEVING BIJ DE SELECTIE VOOR COLLECTIEF ONTSLAG 1.1. De vorderingen tot schadevergoeding wegens discriminatie bij de selectiecriteria voor collectief ontslag vinden in casu hun juridische grondslag in de Europese \"Kaderrichtlijn\" 2000/78/EG van 27 november 2000 (Richtlijn nr. 2000/78 van 27 november 2000 tot instelling van een algemeen kader voor gelijke behandeling in arbeid en beroep, PB L. 2 december 2000, afl.203,16-22), de anti-discriminatiewet van 25 februari 2003 (Wet van 25 februari 2003 ter bestrijding van discriminatie en tot wijziging van de wet van 15 februari 1993 tot oprichting van een Centrum voor gelijkheid van kansen en racismebestrijding.(B.S. 17 maart 2003) en het Internationaal Verdrag inzake burgerrechten en politieke rechten (BUPO) van 19 december 1966, goedgekeurd door de wet van 15 mei 1981 (B.S. 6 juli 1983 en bij Decr. Vl.R. 25 januari 1983 (B.S. 26 februari 1983)). 1.2. In dat verband dient preliminair voor de te maken beoordeling vastgesteld te worden dat appellanten zelf niet op de discussie van open en/of gesloten systemen van rechtvaardigingsgronden zoals bepaald in artikel 2 van de antidiscriminatiewet van 25 februari 2003 wensen in te gaan en zich gedragen naar de wijsheid van het Arbeidshof. (blz.13 synthesebesluiten). Voorafgaand kan eveneens in feite opgemerkt worden dat, wanneer een onderneming wenst over te gaan tot een collectief ontslag, eender welk criterium dat zal gehanteerd worden noodzakelijkerwijze altijd een groep van personeelsleden zal treffen omwille van het kenmerk dat zij gemeen hebben. Indien een onderneming bij meervoudig ontslag geen criteria zou mogen vastleggen, zou dit betekenen dat zij haar selectie doet op basis van een loterij: een pure \"at-random\"-selectie, hetgeen overigens economisch totaal onverantwoord en inefficiënt zou zijn. 1.3. Het Hof dient in de voorliggende betwisting in essentie te oordelen in welke gevallen een direct of indirect onderscheid objectief en redelijk verantwoord is (geoorloofd). 1.4.1. Vooreerst dient de rechter de vergelijkbaarheidstoets te hanteren en in de tweede fase de inhoudelijke toetsing: de rechtvaardigingstoets (zoals toegepast in het Bilka-arrest): doeltoets, pertinentietoets en proportionaliteitstoets (H.v.J. 13 mei 1986, Bilka Haufhaus, C-170/84, Jur.H.v.J.1986,1607. Zie ook De Prins, Sottiaux en Vrielink, \"Handboek Discriminatierecht\", Mechelen, Kluwer, 2005,blz. 170-172 nrs.419-423). 1.4.2. De discriminatiegronden bij de selectiecriteria voor collectief ontslag zoals door geïntimeerde doorgevoerd, dienen benaderd te worden vanuit de Europese kaderrichtlijn 2000/78/EG van 27 november 2000. Volgens de theorie van de richtlijnconforme interpretatie moet de nationale rechter bij de toepassing van het interne recht dit \"zoveel mogelijk\" uitleggen in het licht en de bewoordingen en het doel van de richtlijn teneinde het beoogde resultaat te bereiken, en dit \"ongeacht of het daarbij gaat om bepalingen die dateren van eerdere of latere datum dan de richtlijn\" (H.v.J. 13 november 1990, Marleasing, zaak C-106/98, Jr. 1990 (I-4135 I-4159,r.o.8, met conclusie van advocaat-generaal Van Gerven, nrs.7 tot en met 10; Cass; 28 september 2001, J.T.T.2001, 924. L.Van den Hende, \"Overzicht van rechtspraak. Europees Gemeenschapsrecht.Rechtsbescherming 1979-1994, T.P.R. ,I-95, nr.15, blz.161, nrs 38 tot 53, blz. 176 tot 189). De Belgische rechter moet de interpretatie van de bepalingen van de antidiscriminatiewet van 25 februari 2003 laten sturen door de uniforme interpretatie van de discriminatiegronden die voorkomen in de Kaderrichtlijn nr. 2000/78/EG van 27 november 2000 en de rechtspraak van het Hof van Justitie (De Prins, Sottiaux en Vrielink, o.c., nrs. 473-474 C. Bayart, \"De discriminatiewet, Or. 2003, 47-62). 1.5. In casu zijn appellanten van oordeel dat zij bij de selectie voor collectief ontslag in strijd met de Wet van 25 februari 2003, die van openbare orde is, werden gediscrimineerd op grond van verleden, huidige en toekomstige gezondheidstoestand, bij de toekenning van de aanwezigheidspremie, op grond van leeftijd en anciënniteit en op grond van feiten uit het verleden, daar waar appellanten alleszins over een grondrecht op gelijke behandeling beschikken. 1.5.1. Discriminatie op grond van verleden, huidige en toekomstige gezondheidstoestand bij de selectie voor collectief ontslag. Appellanten accentueren het ontslagcriterium \"repetitieve ziekte\", en de wijze waarop dit criterium werd toegepast, omdat dit criterium volgens hen geen marginale rol heeft gespeeld voor collectief ontslag. Het Hof stelt dienaangaande vast dat appellanten ter ondersteuning van hun zienswijze naar persartikelen en naar een verklaring van professor Blanpain verwijzen, die besluiten dat de selectie van ontslagen werknemers op grond van afwezigheden wegens ziekte een directe discriminatie is (stuk 23 appellanten). Appellanten stellen eveneens dat er alternatieve selectiesystemen voor collectief ontslag voorhanden waren, zoals het dienstenjarenbeginsel of LIFO-systeem of het zogenaamde afspiegelingsbeginsel zoals vaak in Nederland toegepast. Los van de bedenkingen van Professor Blanpain, uitgebracht zonder enige concrete dossierkennis, stelt zich in casu naar het oordeel van het Hof enkel in rechte de vraag of het ontslagcriterium \"repetitief ziek\" kan onderworpen worden aan de rechtvaardigingstoets. In de Kaderrichtlijn nr. 2000/78 wordt enkel van \"redelijke aanpassingen voor gehandicapten\" gesproken, niet over discriminatie op grond van \"ziekte\". Er kan geen sprake zijn van een directe of indirecte discriminatiegrond voor wat \"ziekte\" betreft. Ten overvloede wenst het Hof nog te verwijzen naar het arrest Chacón Navas van het Hof van Justitie van 11 juli 2006 - waarvoor het bestreden vonnis de debatten had heropend - dat duidelijk stelt dat een persoon die uitsluitend wegens ziekte door zijn werkgever is ontslagen, niet binnen het algemene kader ter bestrijding van discriminatie op grond van handicap valt. Ziekte als zodanig kan niet worden beschouwd als een bijkomende discriminatiegrond naast de andere door de Kaderrichtlijn verboden gronden. (H.v.J. 11 juli 2006, C-13/05, P. Humblet in R.W. 2007/2008, 965. M. De Vos, l.c. R.W. 2006/2007,332-336). De Belgische antidiscriminatiewet verbiedt enkel discriminatie op grond van \"de huidige of toekomstige gezondheidstoestand\". Volgens de letterlijke bewoordingen van de wet is het duidelijk dat de \"gewezen gezondheidstoestand\" niet als discriminatiegrond werd weerhouden. (Parl.St. Kamer, 2001/2002, nr.1578/006, Amendement nr.85). De \"gewezen gezondheidstoestand \" wordt evenmin vermeld in de recente nieuwe antidiscriminatiewet van 10 mei 2007 (B.S. 30 mei 2007). Derhalve besluit het Hof in rechte dat een onderscheid op grond van \"gewezen gezondheidstoestand\" in de regel niet verboden is of niet verantwoord hoeft te worden (D. De Prins, S. Sottiaux en J.Vrielink,o.c., blz.462,nr. 1166.; C. Bayart, o.c. blz. 391,nr. 1077). Het feit dat bij werving en selectie van werknemers het ziekteverleden wel wordt beschermd overeenkomstig de C.A.O. nr.38 van 6 december 1983, betekent nog niet dat moet veralgemeend worden dat ook bij ontslagselectie het arbeidsverleden een discriminatiegrond uitmaakt. Het is logisch dat bij de aanwerving van een werknemer de gezondheid uit het verleden een belangrijke rol speelt maar dat bij ontslag dit criterium onbelangrijker wordt. De criteria die door geïntimeerde werden gehanteerd in verband met de gezondheidstoestand van appellanten, namelijk \"repetitief ziek\" houden in lichte mate verband met de afwezigheid wegens ziekte op zich, maar daarenboven en meer met het feit dat appellanten hun contractuele verplichtingen in het verleden niet of onvoldoende zijn nagekomen. Het is op grond van hun foutief gedrag dat sommige appellanten werden geselecteerd. Door de betrokken werknemers werd bovendien geen bezwaar geuit op het ogenblik waarop de sanctie werd opgelegd, of minstens werd geen enkel bewijs van een bezwaar aangebracht. Het kan geïntimeerde niet worden verweten dat zij zich bij de opmaak van de verscheidene ontslagcriteria heeft laten inspireren door een bezorgdheid voor de toekomstige economische efficiëntie en rentabiliteit van de onderneming, (M. De Vos, \" De bouwstenen van het discriminatierecht in de arbeidsverhoudingen na de Wet bestrijding discriminatie\", in De Wet Bestrijding Discriminatie in de praktijk, M. De Vos en E. Brems (eds), Intersentia Antwerpen, 2004, nr 14, blz. 80), aangezien de individuele rentabiliteit van de werknemer ontegensprekelijk invloed heeft op het productieproces van de onderneming. Een onderneming heeft nu eenmaal een winstoogmerk. Het ontslagcriterium \"repetitieve ziekte\" maakt derhalve geen discriminatiegrond uit, zodat de rechtsvordering van appellanten dient afgewezen. Alle verdere overwegingen met betrekking tot andere criteria zoals afspiegelingsbeginsel en dienstjarenbeginsel zijn irrelevant. 1.5.2. Discriminatie bij de toekenning van de aanwezigheidspremie Appellanten verwijzen naar de ondernemings-CAO van 4 december 2003 waar werd gestipuleerd dat de arbeiders die vrijwillig het bedrijf verlaten en normaal aanwezig zijn tijdens de periode vanaf de infosessies aan het personeel (5 december 2003) tot en met de datum van hun effectieve uitdiensttreding (maart 2004) een extra premie krijgen van 1.000 EUR bruto, en dat deze premie verminderd wordt per ziektedag, ongewettigde stakings- of ongewettigde afwezigheidsdag. Appellanten handhaven hun vordering enkel voor de werknemers D (nr.9) en J (nr.14) en hebben blijkbaar afstand gedaan van de vordering in hoofde van T (nr.28). D ontving geen premie (6 dagen afwezigheid wegens ziekte) en Janssen ontving 150 EUR minder (3 dagen ziekte) Voornoemde werknemers menen dat zij in het systeem van toekenning van de aanwezigheidspremie ten opzichte van die werknemers die wel aanwezig waren of die afwezig waren om andere redenen dan ziekte, gediscrimineerd werden op grond van hun ziekte. De ondernemings-CAO van 4 december 2003 heeft vooreerst de formele goedkeuring gekregen van alle werknemersorganisaties (cfr. supra: feitelijke antecedenten). De premie wordt toegekend als beloning van geïntimeerde voor de bijdrage van de werknemers aan de productiviteit van de onderneming. Teneinde de zekerheid te hebben dat de werknemers die het bedrijf zullen verlaten nog de nodige werkijver aan de dag zullen leggen werd als tegenprestatie voor hun aanwezigheid een specifieke premie toegekend. Ingevolge de schorsing van de arbeidsovereenkomst wegens ziekte heeft de werknemer recht op gewaarborgd loon. De afwezigheid wegens ziekte kan moeilijk extra beloond worden met een supplementaire aanwezigheidspremie naast het gewone loon. Het kan niet worden ontkend dat afwezigheden in het bedrijf, zelfs al zijn ze gerechtvaardigd, het economisch belang van de onderneming schaden. De gehanteerde differentiatiecriteria met betrekking tot de aanwezigheid in de onderneming doorstaan de rechtvaardigingstoets: het nagestreefde doel is geoorloofd, het toekennen van de premie is pertinent en het onderscheid inzake aanwezigheid is niet kennelijk onredelijk of willekeurig. Er is derhalve naar het oordeel van het Hof geen directe of indirecte discriminatie, zodat de vordering van appellanten betreffende de werknemers D en J ongegrond voorkomt. 1.5.3. Discriminatie op grond van leeftijd en anciënniteit bij de selectie voor collectief ontslag De ontslagcriteria houden volgens appellanten een direct onderscheid in op grond van anciënniteit en een indirect onderscheid op grond van leeftijd. Bovendien stellen appellanten dat geïntimeerde onnauwkeurige, onvolledige, foutieve en tegenstrijdige gegevens heeft verstrekt met betrekking tot het arbeiderspersoneel in de vestiging te Genk enerzijds en alle arbeiders op de strafpuntenlijst anderzijds. Volgens Prof. De Witte (door appellanten geraadpleegd) gebruikt men bij het werken met indicatoren voor personeelsbeleid normaal geen absolute aantallen, maar verhoudingen of gemiddelden: het totaal aantal tuchtsancties, afwezigheden, ziekten, arbeidsongevallen... op het totaal aantal dienstjaren of op het totaal aantal gewerkte uren (stuk 22 appellanten). Geïntimeerde weerlegt de aantijging van appellanten dat de personeelsgegevens onnauwkeurig, onvolledig, foutief en tegenstrijdig zouden zijn. Appellanten hebben zich uitsluitend gebaseerd op stukken van geïntimeerde die werden neergelegd in het dossier, maar hebben geen rekening gehouden met de cijfergegevens met betrekking tot de gemiddelde leeftijd die geen tijdelijke werknemers bevatten. De brugpensioenregeling (± 1200 arbeiders) werd ingevoerd vanaf 48 jaar, hetgeen een invloed heeft op de gemiddelde leeftijd en op anciënniteit. Daarenboven werd geen rekening gehouden met de vrijwillige vertrekregeling (± 770 arbeiders). De statistieke besluitvorming is, zoals ook terecht wordt opgemerkt door de heer advocaat-generaal in zijn schriftelijk advies steeds afhankelijk van de input van de gegevens die aan de wetenschapper werden verstrekt, waarvan Prof. De Witte zich wel degelijk van bewust is. Hij verwijst steeds naar: \"In het geval dat u beschrijft...\" De Antidiscriminatiewet van 25 februari 2003 bevat geen uitzonderingsregels voor leeftijdsdisciminatie bij de arbeid. (M. De Vos, \" De bouwstenen van het discriminatierecht in de arbeidsverhoudingen na de wet bestrijding discriminatie \", l.c. nr. 33, blz.95). De positie van \"leeftijd\" en \"anciënniteit\" als verboden discriminatiegrond was onzeker (M. De Vos, 1.c.325). Pas bij wet van 20 juli 2006 houdende diverse bepalingen (B.S. 28 juli 2006, tweede uitg.) werd de bepaling inzake verschillen op grond van leeftijd ingevoegd in de antidiscriminatiewet (artikel 2bis,eerste lid): \" Onverminderd artikel 2,§§1,2 en 5 vormen verschillen in behandeling op grond van leeftijd geen discriminatie indien zij objectief en redelijk worden gerechtvaardigd door een legitiem doel, met inbegrip van legitieme doelstellingen van het beleid op het terrein van de werkgelegenheid, de arbeidsmarkt of alle overige vergelijkbare legitieme doelstellingen, en de middelen voor het bereiken van dat doel passend en noodzakelijk zijn\". Dit nieuw artikel 2bis is niet van toepassing omdat huidige feiten dateren van vóór de inwerkingtreding van de wet van 20 juli 2006. Artikel 6 van de Kaderrichtlijn conform de leer van de richtlijnconforme interpretatie dient wel toegepast te worden.(Zie het zgn. \"scheidsrechtersvonnis\", Arbr. Brussel 2 december 2005, onuitgegeven A.R. nr. 62733/03, geciteerd door M. De Vos, l.c. blz.336, nr.31 en door H. Velaers, \"Gelijke behandeling versus discriminatie\", Lim. Rechtsl.,2007, blz.128). Volgens artikel 6 kan leeftijdsdiscriminatie een bijzondere rechtvaardiging kennen. Onder de vlag van de objectieve en redelijke rechtvaardiging is het aan geïntimeerde geoorloofd leeftijdsdiscriminatie bij collectief ontslag toe te passen. Het vermoeden van indirecte discriminatie op grond van leeftijd en directe discriminatie op grond van anciënniteit wordt naar het oordeel van het hof in casu door appellanten niet aangetoond. 1.5.4. Discriminatie op grond van feiten uit het verleden Appellanten stellen de ontslagcriteria op grond van feiten uit het verleden in vraag: gebrek aan objectiviteit, gebrek aan vergelijkbaarheid en gebrek aan rechtmatigheid waarop de tuchtsancties werden opgelegd. Appellanten stellen dat een systeem van strafpunten indirect gecorreleerd is aan leeftijd omdat oudere werknemers met meer anciënniteit een grotere kans hebben op een strafblad. Het criterium voor collectief ontslag op grond van feiten uit het verleden (ongewettigde afwezigheden en opgelopen sancties) was geen doel op zich, maar een middel om een aantal arbeiders te selecteren, die om economische redenen moesten afvloeien. Deze ontslagcriteria waren pertinent nu ze rechtstreeks geleid hebben tot de selectie. In een grote onderneming is een streng sanctiebeleid noodzakelijk en appellanten hebben nooit bezwaren geformuleerd tegen de opgelegde sancties. De ontslagcriteria op grond van ongewettigde afwezigheden en opgelopen sancties in het verleden zijn objectief en redelijkerwijze te rechtvaardigen. De potentiële onrechtstreekse leeftijdsdiscriminatie is te rechtvaardigen op grond van het objectieve en redelijke karakter van de gehuldigde techniek van strafpunten die de ongewettigde afwezigheden of het wangedrag van appellanten heeft gesanctioneerd. Op de hierboven aangehaalde gronden is de rechtsvordering wegens schending van de discriminatie-wetgeving bij selectie voor collectief ontslag naar het oordeel van het Hof ongegrond en bijgevolg dient ook het verzoek van appellanten het arrest te publiceren of aan te plakken krachtens artikel 19,§2, eerste lid, van de antidiscriminatiewet niet te worden ingewilligd. 2. RECHTSVORDERING WEGENS SCHENDING VAN DE PRIVACY BIJ DE SELECTIE VOOR COLLECTIEF ONTSLAG EN BIJ DE TOEKENNING VAN DE AANWEZIGHEIDSPREMIE. 2.1. Het Hof dient verder te onderzoeken of er een schending is van de privacywetgeving, de wet van 8 december 1992 tot bescherming van de persoonlijke levenssfeer ten opzichte van de verwerking van persoonsgegevens, met name de artikelen 4,6,7,12bis en 17 en van de artikelen 51 en 52 van het koninklijk besluit van 13 februari 2001 ter uitvoering van de wet, van artikel 22 van de Grondwet en artikel 8 van het EVRM. Geïntimeerde werpt dienaangaande naar het oordeel van het Hof terecht op dat het om een nieuwe vordering gaat die niet voor het eerst in hoger beroep kan worden gesteld, zodat de nieuwe vordering derhalve ontoelaatbaar is. 2.2. Artikel 807 Ger.W. bepaalt dat een vordering die voor de rechter aanhangig is, kan uitgebreid of gewijzigd worden, indien nieuwe, op tegenspraak genomen conclusies, berusten op een feit of een handeling in de dagvaarding aangevoerd, zelfs indien hun juridische omschrijving verschillend is. Krachtens artikel 1042 Ger.W. is artikel 807 toepasselijk in hoger beroep (Cass. 4 maart 1988, Arr. Cass. 1987/1988,874; Cass. 17 februari 1989, Arr.Cass.1988/1989,690; Cass. 29 november 2002, Arr. Cass. 2002, nr.11, 2621 met conclusies van Advocaat-generaal met opdracht D. Thijs). De regel dat een nieuwe vordering niet voor het eerst in hoger beroep mag worden ingesteld strekt tot bescherming van het recht van verdediging van partijen en maakt inhoudelijk deel uit van het beschikkingsbeginsel van partijen (Cass. 31 januari 2002, Arr.Cass. 2002,nr.1,312; R.W. 2003/2004 (verkort),994). De cassatiearresten waarnaar appellanten verwijzen zijn niet relevant (Cass. 22 mei 2000, Arr .Cass. 2000, nr.5,956, met conclusie van eerste advocaat-generaal J.F.Leclercq en Cass. 18 november 2004, Arr. Cass. 2004, nr.11, 1859; J.T. 2005, 160 met noot van J.-F. Van Droogenbroeck). Gelet op de bijzondere aard van het rechtsmiddel, van de voorziening in cassatie (artikelen 1073-1121 Ger.W.) is de toepassing van artikel 807 Ger.W. uitgesloten, hetgeen voor het gewone rechtsmiddel van hoger beroep wel het geval is (S. Mosselmans, Commentaar bij artikel 807 Ger.W. in Gerechtelijk Recht, Artikelsgewijze commentaar met overzicht van rechtspraak en rechtsleer, Kluwer Rechtswetenschappen, losbladig, blz. 67; nr.88). 2.3. Appellanten vorderen tenslotte een burgerlijke vergoeding wegens morele schade, zodat het openbareordekarakter van de rechtsvordering niet dienend is in casu. 2.4. De rechtsvordering wegens \"schending van de privacy\" is om die redenen ontoelaatbaar. 3. RECHTSVORDERING WEGENS SCHENDING VAN DE INFORMATIE- EN RAADPLEGINGSPROCEDURE 3.1. Volgens appellanten heeft de Arbeidsrechtbank te Tongeren ten onrechte de rechtsvorderingen wegens schending van de informatie- en raadplegingsprocedure afgewezen, omdat ze van oordeel was dat appellanten geen protest hadden aangetekend binnen de 30 dagen na de aanplakking van de bevestiging van het voornemen tot collectief ontslag en derhalve de informatie- en raadplegingsprocedure niet meer konden betwisten (artikel 67 van de Wet-Renault van 13 februari 1998). 3.2. De rechtsbasis in graad van hoger beroep waarin appellanten thans het wettelijk kader van hun rechtsvordering plaatsen omvat artikel 23 van de Grondwet, artikel 21 van het Herziene Europese Sociaal Handvest, artikel 27 van het Handvest van fundamentele rechten van de Europese Unie, artikel 4.4 van de Europese Richtlijn 75/129/EG, de Bedrijfsorganisatiewet van 20 september 1948, de C.A.O. nr. 9 van 9 maart 1972, de C.A.O. nr. 24 van 2 oktober 1975 en artikel 1134 Burgerlijk Wetboek. Opmerkelijk is wel dat appellanten hun rechtsvordering uitdrukkelijk niet stellen op grond van de bepalingen van de wet van 13 februari 1998 (synthesebesluiten 9 januari 2008, blz.75) en dat zij reeds eerder van de rechtsvordering op grond van artikel 1184 van het Burgerlijk Wetboek afstand hebben gedaan (synthesebesluiten 9 januari 2008, blz.10). Ter ondersteuning van hun standpunt baseren appellanten zich op het arrest van 30 april 2007 van het Arbeidshof te Luik. Dit Hof beoordeelde een probleem van toelaatbaarheid van de vordering wanneer bij ontstentenis van een collectieve aanvechting binnen de wettelijke termijn van 30 dagen in de zin van artikel 67, tweede lid, van de wet van 13 februari 1998, de individuele werknemers niet meer de onregelmatigheid van de procedure van informatie en raadpleging kunnen betwisten, maar dat ze wel een vordering kunnen instellen op andere rechtsgronden (J.T.T. 2007,427). 3.3. De opsomming van de wetsbepalingen waarop de vordering betreffende de schending van het informatie- en raadplegingsprocedure van appellanten steunt, geeft reeds aan dat de wettelijke informatie- en raadplegingsverplichtingen van geïntimeerde in het kader van het collectief ontslag een complex gegeven is. Het gebrek aan een coherente en systematische visie op de chronologie van de informatie- en raadpleging (F. Dorssement, \" Het moment waarop de werknemers moeten worden geïnformeerd en geraadpleegd: de Belgische rechtspraak als baken in de (herstructurerings)storm.\"; Soc.Kron. 2001,496) en de daarbij ontstane interpretatieproblemen blijkt meer dan voldoende uit de inhoud van het recent arrest van het Arbeidshof te Luik van 3 januari 2008 waarbij prejudiciële vragen werden gesteld aan het Hof van Justitie met betrekking tot de artikelen 66 en 67 van de Wet-Renault en de artikelen 2 en 6 van de Richtlijn 98/59 van 20 juli 1998 (Arbh. Luik (5de Kamer) 3 januari 2008, J.T.T.2008, 121). Het recht op informatie en op overleg zoals omschreven in artikel 23, derde lid, van de Grondwet behoort tot de collectieve arbeidsrelatie en wordt toegekend aan alle werknemers, zowel de individuele werknemers als hun organisaties. Aan dit grondrecht kan evenwel geen karakter van rechtstreekse werking worden toevertrouwd (M. Jamoulle, \"L'article 23 de la Constitution belge dans ses relations avec les droits fondamentaux, le droit au travail et la sécurité sociale \", in G. Van Limbergen en K. Salomez, (eds), Liber amicorum Professor M. Stroobant, Mys & Breesch, 2001,blz. 137, nr.26). Nochtans heeft de voorzitter van de arbeidsrechtbank te Brussel in de \"Kid Cool-beschikking\" gesteld dat het recht op informatie een individueel recht is dat ontstaat uit de arbeidsovereenkomst en bijgevolg contractueel van aard is (Voorzitter Arbeidsrechtbank Brussel 13 maart 2000, Soc. Kron. 2000,425; Voor analyse en commentaar zie W. Rauws, \"Enige collectiefrechtelijke problemen bij herstructurering van ondernemingen\", l.c. nr.22, blz. 165-167). Er dient wel opgemerkt dat in gemelde onderneming geen ondernemingsraad of syndicale afvaardiging aanwezig was. 3.4. Artikel 21 van het Herziene Europese Sociaal Handvest van 3 mei 1996 (H.E.S.H.) (B.S. 10 mei 2004 - eerste uitgave) bevat het recht op informatie en overleg.Werknemers en of hun vertegenwoordigers moeten in staat worden gesteld tijdig te worden geraadpleegd over voorgestelde beslissingen die de belangen van werknemers aanzienlijk zouden kunnen beïnvloeden en met name over beslissingen die grote gevolgen zouden kunnen hebben voor de werkgelegenheid binnen de onderneming. De H.E.S.H. heeft niet de bedoeling subjectieve rechten te creëren voor werknemers (F. Dorssemont, \" Het communautair inspraakrecht, een leerstuk in wording?\" in Herstructurering doorheen het (arbeids)recht, J.Peeters en W. Rauws (eds), Intersentia, Antwerpen, nr.17;blz.162). Artikel 27 van het Handvest van Grondrechten van de Europese Unie, ondertekend op 7 december 2000 bepaalt: \"De werknemers of hun vertegenwoordigers moeten zekerheid krijgen dat zij op de passende niveaus tijdig worden voorgelicht en geraadpleegd, in de gevallen en onder de voorwaarden waarin het Gemeenschapsrecht en de nationale wetgevingen en praktijken voorzien.\" Dit artikel is een juridisch niet bindende internationale rechtsbron omdat het Handvest louter een plechtige verklaring is die als wegwijzer wordt gehanteerd door de Lidstaten van de Europese Unie (F. HENDRICKX, \" Sociale grondrechten in Europa na de top in Nice\", T.S.R. 2002, 71- 99). De belangrijkste bepalingen waarop de rechtsvordering van appellanten thans is gesteund is de regelgeving inzake collectief ontslag, ingebed in het Europees Gemeenschapsrecht door de richtlijn 98/59 van de Raad van 20 juli 1998 betreffende de aanpassing van de wetgevingen van de lidstaten inzake collectief ontslag. Artikel 4.4 van de Europese richtlijn 75/129 EG waarnaar appellanten verwijzen is achterhaald. Deze richtlijn werd gewijzigd door de richtlijn 92/56 van 24 juni 1992. Beide richtlijnen werden gecoördineerd door de richtlijn 98/59 van 20 juli 1998 betreffende aanpassing van de wetgevingen van de lidstaten inzake collectief ontslag. De tekst van artikel 2.1 van de richtlijn 98/59 van 20 juli 1998 is duidelijk: het verplicht de werkgever die een collectief ontslag overweegt \" de vertegenwoordigers van de werknemers tijdig te raadplegen teneinde tot een akkoord te komen\". Teneinde de vertegenwoordigers van de werknemers in staat te stellen constructief voorstellen te doen, is de werkgever verplicht hen tijdig in de loop van het overleg alle nuttige gegevens te verschaffen en schriftelijk mededeling te doen (artikelen 2.2 en 2.3). Betreffende de Belgische regelgeving is het artikel 15,e) van de wet van 20 september 1948 houdende organisatie van het bedrijfsleven betreffende de taak van de ondernemingsraden belangrijk: \" De in geval van afdankingen en aanwervingen van arbeiders te volgen algemene criteria te onderzoeken\" (B.S. 27-28 september 1948). Voormelde Europese Richtlijnen werden in het Belgisch recht omgezet door de C.A.O. nr.24 van 2 oktober 1975 betreffende de procedure van inlichtingen en raadplegingen van werknemersvertegenwoordigers met betrekking tot het collectief ontslag (De Collectieve Arbeidsovereenkomst nr. 24 van 2 oktober 1975, gesloten in de Nationale Arbeidsraad, betreffende de procedure van inlichtingen en raadpleging van de werknemersvertegenwoordigers met betrekking tot het collectief ontslag, algemeen verbindend verklaard bij koninklijk besluit van 21 januari 1976 (B.S. 17 februari 1976) en het koninklijk besluit van 24 mei 1976 betreffende het collectief ontslag (B.S. 17 september 1976) en het koninklijk besluit van 24 mei 1976 betreffende het collectief ontslag (B.S. 17 september 1976, Dit K.B. werd meermaals gewijzigd). Eveneens dient verwezen naar de C.A.O. nr. 9 van 9 maart 1972 houdende ordening van de in de Nationale Arbeidsraad gesloten nationale akkoorden en collectieve arbeidsovereenkomsten betreffende de ondernemingsraden (De collectieve arbeidsovereenkomst nr. 9 werd gesloten in de Nationale Arbeidsraad van 9 maart 1972 houdende ordening van de nationale akkoorden en collectieve arbeidsovereenkomsten betreffende de ondernemingsraden, ( B.S. 25 november 1972). Artikel 11 van de C.A.O. nr.9 van 9 maart 1972 bepaalt het volgende: \"In geval van fusie, concentratie, overname sluiting of andere belangrijke structuurwijzigingen waaromtrent de onderneming onderhandelingen voert, zal de ondernemingsraad daaromtrent te gelegener tijd en vóór enige bekend-making ingelicht worden. Hij zal vooraf daadwerkelijk geraadpleegd worden, onder meer over de weerslag of de vooruitzichten inzake de tewerkstelling van het personeel, de organisatie van het werk en het tewerkstellingsbeleid in het algemeen.\" Artikel 12 vervolgt: \"De te volgen algemene criteria in geval van afdanking of wederaanwerving wegens economische of technische omstandigheden, zullen worden vastgesteld door de ondernemingsraad, op voorstel van het ondernemingshoofd of van de werknemersafgevaardigden.\" Artikel 6 van de C.A.O. nr.24 van 2 oktober 1975 (Zoals vervangen bij artikel 2 C.A.O. nr. 24quater van 21 december 1993, algemeen verbindend verklaard bij K.B. van 28 februari 1994 (B.S. 15 maart 1994), met ingang van 1 januari 1994) bepaalt: \"Wanneer de werkgever voornemens is tot collectief ontslag over te gaan is hij ertoe gehouden vooraf de werknemersvertegenwoordigers in te lichten en hen daarover te raadplegen; deze inlichting en raadpleging gebeurt in de ondernemingsraad of, bij ontstentenis daarvan, met de vakbondsafvaardiging overeenkomstig de artikelen 3,5,6,7,11 en 12 van de collectieve arbeids-overeenkomst van 9 maart 1972 houdende ordening van de in de Nationale Arbeidsraad gesloten nationale akkoorden en collectieve arbeidsovereen-komsten betreffende de ondernemingsraden. Bij ontstentenis van ondernemingsraad en van vakbondsafvaardiging hebben de inlichtingen en raadpleging plaats met het personeel of met de vertegenwoor-digers ervan. De raadpleging moet betrekking hebben op de mogelijkheden om het collectief ontslag te voorkomen of te verminderen alsook op de mogelijkheid de gevolgen ervan te verzachten, door het nemen van sociale begeleidingsmaatregelen, meer bepaald om bij te dragen tot de herplaatsing of de omscholing van de ontslagen werknemers. Hiertoe moet de werkgever aan de werknemersvertegenwoordigers alle nuttige gegevens verstrekken en hun in elk geval schriftelijk meedelen, de redenen van de voorgenomen ontslagen, de criteria die aangelegd zullen worden bij het selecteren van de voor ontslag in aanmerking komende werknemers, het aantal en de categorieën van voor ontslag in aanmerking komende werknemers, het aantal en de categorieën werknemers die hij gewoonlijk in dienst heeft, alsook de wijze van berekening van eventuele afvloeiingsuitkeringen die niet krachtens de wet of een collectieve arbeidsovereenkomst verschuldigd zijn en de periode tijdens welke tot ontslag zal worden overgegaan, om de werknemersvertegen-woordigers in staat te stellen hun opmerkingen en suggesties te formuleren opdat zij in aanmerking kunnen worden genomen.\" 3.5. Op grond van voormelde wettelijke bepalingen moet geïntimeerde derhalve het bewijs leveren dat hij voldaan heeft aan de informatie- en raadplegingsverplichtingen met betrekking tot het invoeren van de selectiecriteria. De werkgever moet kunnen bewijzen de werknemersorganisaties te hebben geraadpleegd over zijn voornemen over te gaan tot collectief ontslag en niet omtrent de gevolgen van het voorgenomen ontslag (W. Rauws, \" Enige collectiefrechtelijke problemen bij herstructurering van ondernemingen\", in Herstructurering doorheen het (arbeids)recht, J. Peeters en W. Rauws (eds), Intersentia, Antwerpen, 2006, blz. 147, nr.5). Recht op informatie hangt nauw samen met het verstrekken van inlichtingen of gegevens door de werkgever aan de werknemersvertegenwoordigers teneinde hen toe te laten kennis te verwerven om een relevant onderwerp te bestuderen en dit te beoordelen (W. Rauws, l.c. blz.67,nr.16). Raadpleging betreft een proces waardoor werknemers of hun vertegenwoordigers invloed kunnen uitoefenen op een werkgeversbeslissing die als een éénzijdige patronale bevoegdheid wordt omschreven (B. Vanschoebeke en E. Mathys, \" Collectief ontslag en sluiting van onderneming\", Bibliotheek Sociaal Recht Larcier, nr 5,2003, blz.14, nr.14; W. Rauws, l.c. blz. 68,nr.19). Nochtans vereist artikel 12 van de CAO nr.9 dat de criteria in geval van afdanking worden vastgesteld door de ondernemingsraad. Voorstellen komen van het ondernemingshoofd of van de werknemersafgevaardigden. De finaliteit van informatie en raadpleging concretiseert zich in het collectief onderhandelen, het samenvloeien van wilsuitingen, namelijk in een collectieve arbeidsovereenkomst. De informatie- en raadplegingsprocedure tasten evenwel de prerogatieven van het \"management prerogative\" niet aan. 3.6. Aan de hand van de overgelegde stukken blijkt dat de informatie- en raadplegingsprocedure vanaf 1 oktober 2003 in feite correct door geïntimeerde werd nageleefd, hetgeen door appellanten trouwens niet wordt tegengesproken. De onregelmatigheid van de procedure ontstaat op het ogenblik dat de selectiecriteria voor collectief ontslag door geïntimeerde - volgens appellanten eenzijdig - werden kenbaar gemaakt (in de nacht van 4 op 5 december 2003). Op 1 oktober 2003 bracht geïntimeerde het voornemen tot collectief ontslag ter kennis van de bijzondere ondernemingsraad \"om u terdege en volledig te informeren...\", waarin bijkomend werd gestipuleerd dat \"de criteria voor de selectie van de voor het ontslag in aanmerking komende werknemers; deze zijn te bepalen in gezamenlijk sociaal overleg\" (stuk 1 bundel appellanten). Het verslag van de bijzondere ondernemingsraad van 29 oktober 2003 vermeldt: \"Een directielid deelt mee dat, conform CAO nr.24, de criteria die zullen aangelegd worden bij het selecteren van de voor ontslag in aanmerking komende werknemers dienen gebracht te worden in de ondernemingsraad. De procedure voorziet dit bij een voorgenomen personeelsvermindering zelfs in de consultatieperiode\" (blz.3 stuk 3 bundel appellanten). Na een bezoek ter plaatse van de Inspectie van Sociale wetten op 22 oktober 2003 waren die van mening \" dat voor het vaststellen van de criteria het niet volstaat om te verwijzen naar later gezamenlijk sociaal overleg, maar dat het de plicht van de werkgever is, om hierover concrete voorstellen te formuleren die dan het voorwerp van verder overleg zullen uitmaken. Door de vage formulering in de mededeling aan de OR schuift FORD zijn verantwoordelijkheid af (...) ( (verslag d.d. 24 oktober 2003, stuk 2 bundel appellanten). Tijdens de bijzondere ondernemingsraad op 18 november 2003 werd, naar aanleiding van een investeringsbelofte, de informatie- en raadplegingsprocedure in onderling overleg tussen geïntimeerde en de werknemersorganisaties afgesloten zoals voorgeschreven door artikel 6 van de C.A.O nr.24 van 2 oktober 1975 (stuk 4 bundel appellanten). Op 28 november 2003 werd een voorakkoord van sociaal plan bekomen, hetgeen de werknemersorganisaties zouden verdedigen bij hun achterban. Volgens geïntimeerde werd op 1 december 2003 het sociaal akkoord aanvaard met zeer grote meerderheid. Een geschreven akkoord wordt evenwel niet voorgelegd. Tenslotte werd op 4 december 2003 de ondernemings-C.A.O. inzake de herstructurering en de afvloeiing van 2.770 voltijdse werknemers ondertekend waarin onder meer de ontslagmodaliteiten werden geregeld. In deze C.A.O. werd voor het eerst over de criteria gesproken om de lijst van de werknemers samen te stellen die voor gedwongen ontslag in aanmerking zouden komen indien er onvoldoende \"vrijwillige\" vertrekkers zouden zijn: \" Het aanduiden van hen die in aanmerking komen voor gedwongen ontslag zal gebeuren op basis van objectieve criteria. De criteria zullen worden bekend-gemaakt van zodra het sociaal plan voor arbeiders getekend is.\" (artikel 6, tweede alinea van de ondernemings-C.A.O. van 4 december 2003, stuk 13a, bundel geïntimeerde). Op dezelfde dag werd nog een tweede aparte CAO afgesloten tot invoering van een bijzonder brugpensioenstelsel, arbeidsherverdeling en tot vrijstelling van de aanwervingsplicht van arbeiders met een startbaanovereenkomst (stuk 13b bundel geïntimeerde). In de nacht van 4 op 5 december 2003, van 20.00 uur 's avonds tot omstreeks 04.30 uur 's morgens, werden de ontslagcriteria besproken en vastgelegd tussen de directie en een \"bijzondere onderhandelingsgroep\" (een onderdeel van de vakbondsafvaardiging). Vervolgens zouden info-sessies worden georganiseerd voor het personeel op 4,5 en 6 december 2003, zodat voor verdere algemene informatie het personeel zich kon wenden tot personeelsspecialisten (stuk 17 bundel geïntimeerde). Op 5 december 2003 werden de werknemers schriftelijk in kennis gesteld van de ontslagcriteria en deze laatste werden bevestigd op de teamborden. Het verslag van de bijzondere ondernemingsraad van 16 december 2003 vermeldt op blz.2: \" Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaan van de directie en niet als een met de vakbond gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde werd dit bevestigd\" (stuk 8 bundel appellanten). Het herstructureringsplan voor 2004-2005, voor advies voorgelegd aan de bijzondere ondernemingsraad van 16 december 2003 en aanvaard door de secretaris van de ondernemingsraad in naam van de werknemersvertegenwoordigers, vermeldt dat selectiecriteria zullen worden gehanteerd, zoals besproken met de arbeidersvakbonden. Dit herstructureringsplan werd voor advies voorgelegd op de ondernemingsraad en werd ondertekend door alle leden op 16 december 2003 (stuk 15,blz. 4 bovenaan, bundel geïntimeerde). In de verklaring van de heer D. Cattoir d.d. 13 juni 2005 namens de directie van geïntimeerde, werd gesteld dat in de nacht van 4 op 5 december 2003 in de ondernemingsraad het volgende werd besproken: \"Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaande van de directie en niet als een met de vakbonden gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde wordt dit bevestigd\" (stuk 18 bundel geïntimeerde). 3.7. De eerste fase van de informatie- en raadplegingsprocedure wordt door appellanten niet betwist, vermits de consultatieperiode in gemeen overleg werd afgesloten op 18 november 2003 overeenkomstig artikel 6 van de CAO nr. 24 en het sociaal akkoord met grote meerderheid werd aanvaard op 1 december 2003. Wat appellanten wel betwisten is de schending van de informatie- en raadplegingsverplichting in de tweede fase. Zij kunnen niet akkoord gaan dat zij over de gevolgen van het collectief ontslag, de modaliteiten van de voorgenomen ontslagen (de zogenaamde selectiecriteria) niet door geïntimeerde correct werden voorgelicht, meer bepaald: 1. de uiterst laattijdige mededeling van het voorstel van selectiecriteria; 2. geen onderzoek door en bespreking in de ondernemingsraad; 3. geen ernstige poging tot consensus over de selectiecriteria. Partijen erkennen dat er geen formeel akkoord over de ontslagcriteria met puntensysteem bestaat. Volgens appellanten werden de criteria eenzijdig door geïntimeerde vastgelegd en volgens geïntimeerde waren de vakorganisaties wel akkoord maar konden zij dit niet formeel bevestigen omdat dit zou indruisen tegen hun principieel verzet tegen de aangekondigde ontslagen. 3.8. In geval van afdankingen is voor de ondernemingsraad een belangrijke taak weggelegd. Hij heeft niet alleen een adviesrecht, maar ook een beslissingsrecht. Krachtens artikel 15,e van de wet organisatie bedrijfsleven van 20 september 1948 (B. Vanschoebeke en EL Mathys,\" Collectief ontslag en sluiting van onderneming\", Bibliotheek Sociaal Recht Larcier,nr.5, 2003, nr.104,blz.85) heeft de ondernemingsraad een onderzoeksopdracht in de materie van afdankingen. Dit betekent dat de ondernemingsraad suggesties doet, adviezen geeft, dat er in de ondernemingsraad een uitwisseling van gedachten plaats heeft over de criteria. De ondernemingsraad stelt de algemene criteria op die moeten gevolgd worden in geval van afdanking om economische of technische redenen. Hierbij moet hij rekening houden zowel met het belang van de onderneming als met dit van de werknemers ( zie commentaar bij artikel 12 C.A.O.nr.9). Concreet betekent dit dat de ondernemingsraad een rangorde vaststelt volgens dewelke de afdankingen moeten gebeuren. Hoofdzakelijk gaat het om criteria van humane aard vast te stellen, zoals anciënniteit, familiale lasten, leeftijd, enz... (O. Vanachter, l.c.\" Ondernemingsraad\", blz.122, nr.113). Reeds in de bijzondere ondernemingsraad van 1 oktober 2003 was er sprake van het bepalen van selectiecriteria van de werknemers die voor gedwongen ontslag zouden in aanmerking komen, dat die conform de C.A.O.nr.24 in de ondernemingsraad zouden worden gebracht en dat die zouden bekend gemaakt worden zodra het sociaal plan was ondertekend. Dat de werknemersvertegenwoordigers de ontslagcriteria opgesteld door geïntimeerde principieel niet kunnen aanvaarden is vanuit vakbondsoogpunt te verdedigen, maar zij kunnen niet blijven voorhouden dat zij niet samen met de directie het totale pakket van de selectiecriteria in de nacht van 4 op 5 december 2003 minstens hebben besproken en dat de mogelijkheid bestond alternatieve criteria voor te stellen. Blijkbaar werden tijdens de onderhandelingen het criterium \"anciënniteit\" geweerd en werden de chronisch zieken uitgesloten. Jaren nadien verklaren de vakbondsafgevaardigden dat zij steeds hebben geweigerd te onderhandelen over de ontslagcriteria en dat zij zeker nooit hun akkoord hebben betuigd bij de eenzijdig door geïntimeerde vastgelegde criteria. (zie verklaringen Castermans en Vranken (ABVV) van 12/10/2005, van Vangompel en Copermans(ACV) van 9/7/2007, bijkomende verklaring Castermans van 4/1/2008 en bijkomende verklaring Vangompel van 4/1/2008) stukken 17 tot en met 20 bundel appellanten). In de tijdspanne tussen 5 december 2003 (kennisname) en 16 december 2003 waarop de selectiecriteria in \"de bijzondere onderhandelingsgroep\" werden besproken, werden de werknemersvertegenwoordigers en appellanten (na de info-sessies) ruimschoots in staat gesteld de selectiecriteria grondig te onderzoeken, te bespreken, opmerkingen en suggesties te formuleren en eventueel alternatieven voor te stellen, hetgeen blijkbaar niet is gebeurd. In de bijzondere ondernemingsraad van 16 december 2003 werden de selectiecriteria zoals besproken met de arbeidersvakbonden voorgelegd en ondertekend door alle leden. De verklaringen van de vakbondsafgevaardigden, (jaren na de feiten afgelegd), zijn wat de bewijswaarde ervan betreft weinig geloofwaardig (stukken 17 tot 20 bundel appellanten). Uit hetgeen voorafgaat blijkt dat de procedure gevoerd door geïntimeerde geen \"schijnprocedure\" (Arbh.Luik, 30 april 2007, J.T.T.2007,427) was zoals appellanten willen doen uitschijnen, maar dat geïntimeerde in de mate van het mogelijke getracht heeft een akkoord af te dwingen in de ondernemingsraad. In hoofde van geïntimeerde gaat het om een inspanningsverbintenis en geen resultaatsverbintenis (F. Dorssemont, \" Als het regent in Parijs, druppelt het in Brussel\", noot onder Arbrb. Brussel (Voorzitter) 21 september 2001, Soc. Kron. 2002,226, met verwijzing naar H.v.J. 8 juni 1994 (zaak C-383 /92)) De inspanningen van geïntimeerde om de selectiecriteria voor collectief ontslag aan de orde te brengen in de ondernemingsraad blijken overduidelijk uit de feitelijkheden. De werknemersafgevaardigden kunnen niet ontkennen dat zij geweigerd hebben te onderhandelen over de selectiecriteria en alzo niet de kans hebben gegrepen om een akkoord te bereiken. De houding van de werknemersafgevaardigden kan niet aan geïntimeerde worden toegeschreven (M. RIGAUX, \"Werknemersinspraak in ontslagaangelegenheden: een beperking aan de individuele ontslagmogelijkheid in hoofde van de werkgever\", in Actuele problemen van het arbeidsrecht,nr. 2, Kluwer Antwerpen, 1987, 180). In de \"bijzondere onderhandelingsgroep\" waarin de selectiecriteria werden besproken op 16 december 2003 werd de ondernemingsraad vertegenwoordigd door de secretaris die trouwens in naam van de werknemersvertegenwoordigers het herstructureringsplan aanvaardde. Appellanten kunnen moeilijk voorhouden dat er geen onderzoek en bespreking werd gevoerd in de ondernemingsraad. De ondernemingsraad heeft zich trouwens in het herstructureringsplan voor 2004-2005 akkoord verklaard met het feit dat de ontslagen besproken werden en zouden plaatsvinden volgens de criteria vastgesteld door geïntimeerde bij gedwongen ontslag: \"Hiervoor worden de selectiecriteria, zoals besproken met de arbeidersvakbonden gehanteerd\". Dat er geen consensus bereikt werd binnen de ondernemingsraad is niet te wijten aan geïntimeerde maar veeleer aan de tactische opstelling van de werknemers-afgevaardigden nadien. Wanneer noch de werknemersorganisaties, noch individuele werknemers tijdig bezwaren maken omtrent de informatie- en raadplegingsprocedure is er naar alle waarschijnlijkheid en in werkelijkheid ook geen reëel probleem van naleving. De wetgever verbindt daar zelfs een vermoeden aan dat de procedure werd nageleefd (Parl.St. Kamer, Memorie van Toelichting, 1997/1998, nrs 1269/1 en 1270/1,blz. 22 - W. Rauws, l.c. blz. 151,nr. 9). Uit hetgeen voorafgaat kan naar het oordeel van het Hof niet worden besloten dat geïntimeerde de wettelijke informatie- en raadplegingsprocedure niet correct zou hebben nageleefd, zodat de rechtsvordering van appellanten wegens schending van de informatie- en raadplegingsprocedure als ongegrond dient afgewezen. 4. RECHTSVORDERING VAN FORD WERKE GmbH TEGEN DE BELGISCHE STAAT (A.R.2070157) 4.1. Partij (Ford Werke GmbH) is van oordeel dat indien het Hof, ondanks het arrest van het Hof van Justitie van 11 juli 2006 in de zaak C-13/05 (Sonia Chacón Navas tegen Eurest Colectividades AS), toch zou oordelen dat het ontslag van een aantal werknemers op basis van (veelvuldige) ziekte in het verleden een inbreuk vormt op de toenmalige Discriminatiewet, de Belgische Staat appellante moet vrijwaren wegens het aannemen van een ondeugdelijke wet door de wetgevende macht. 4.2. Nu de rechtsvorderingen van de werknemers-appellanten gesteld tegen geïntimeerde Ford Werke GmbH in de zaak A.R. 2060210 ongegrond worden verklaard, is de rechtsvordering van geïntimeerde Ford Werke GmbH tegen de Belgische Staat zonder voorwerp geworden. 4.3. Het hoger beroep van appellante Ford Werke GmbH is derhalve ongegrond. 4.4. De prejudiciële vraagstelling aan het Grondwettelijk Hof, zoals door geïntimeerde ondergeschikt gesteld, dient eveneens afgewezen te worden. 5. RECHTSPLEGINGSVERGOEDINGEN 5.1. In toepassing van de wet van 21 april 2007 en het uitvoeringsbesluit van 26 oktober 2007 vragen appellanten dat aan ieder van hen wat de rechtsplegings-vergoedingen betreft ( in eerste aanleg en in graad van beroep) de basisvergoeding zou worden toegekend, eventueel begrensd conform artikel 7, voorlaatste lid van de wet, zijnde het basisbedrag voor de vorderingen die niet in geld waardeerbaar zijn, bepaald op 1.200 euro . Volgens geïntimeerde kunnen appellanten slechts aanspraak maken op een totale rechtsplegingsvergoeding van 900 euro te verdelen onder elk van hen. Aangezien huidige zaak voor pleidooien werd vastgesteld ter terechtzitting van 15 januari 2008, d.i. nà de inwerkingtreding van de wet van 21 april 2007 betreffende de verhaalbaarheid van de erelonen en de kosten verbonden aan de bijstand van een advocaat, (B.S. 31 mei 2007. Artikel 14 stelde dat de inwerkingtreding zou worden bepaald door de Koning, met als uiterlijke datum 1 januari 2008. Het uitvoerend K.B. van 26 oktober 2007 tot vaststelling van het tarief van de rechtsplegingvergoeding bedoeld in artikel 1022 van het Gerechtelijk Wetboek en tot vaststelling van de datum van inwerkingtreding van de artikelen 1 tot 13 van de wet van 13 april 2007 betreffende verhaalbaarheid van erelonen en de kosten verbonden aan de bijstand van een advocaat (B.S. 9 november 2007)), dienen de basis-, de minimum- en maximumbedragen van de rechtsplegingsvergoeding voor geschillen die betrekking hebben op in geld waardeerbare vorderingen vastgesteld te worden volgens artikel 2 van het K.B. van 26 oktober 2007. Voor de geschillen die betrekking hebben op niet in geld waardeerbare vorderingen bedraagt het basisbedrag van de rechtsplegingsvergoeding 1.200 euro , het minimumbedrag 75 euro en het maximumbedrag 10.000 euro . Het nieuwe artikel 1022, vijfde lid, van het Gerechtelijk Wetboek bepaalt: \"Wanneer meerdere partijen de rechtsplegingsvergoeding ten laste van dezelfde in het ongelijk gestelde partij genieten, bedraagt het bedrag ervan maximum het dubbele van de maximale rechtsplegingsvergoeding waarop de begunstigde die gerechtigd is om de hoogste vergoedingen te eisen aanspraak kan maken. Ze wordt door de rechter tussen partijen verdeeld.\" 5.2. Deze bepaling wordt naar het oordeel van het Hof ten onrechte door appellanten ingeroepen nu zij in het ongelijk werden gesteld en de verscheidene rechtsvorderingen als ongegrond werden afgewezen. 5.3. Hetzelfde artikel 1022 maakt het voor de rechter mogelijk het bedrag van de rechtsplegingsvergoeding te moduleren onder meer in functie van de financiële draagkracht van de verliezende partij, de complexiteit van de zaak en het kennelijk onredelijk karakter van de situatie (artikel 1,tweede lid van het K.B. van 30 november 1970). Het grote verschil tussen de respectieve economische situaties van de partijen en de beperkte financiële draagkracht van appellanten rechtvaardigt een bijzondere modulatie van het bedrag van de rechtsplegingsvergoeding. Appellanten werden bijgestaan door dezelfde advocaten. Zij stelden een gemeenschappelijke vordering in en concludeerden in dezelfde zin. 5.4. Het Hof van Cassatie heeft, weliswaar in een casus van vóór de inwerking-treding van de wet van 21 april 2007, gesteld dat krachtens artikel 1, tweede lid van het koninklijk besluit van 30 november 1970 tot vaststelling van het tarief van de invorderbare kosten bedoeld in artikel 1022 van het Gerechtelijk Wetboek, de rechtsplegingsvergoedingen en de uitgavenvergoedingen begroot worden voor elke aanleg en ten aanzien van elke partij die door een advocaat bijgestaan wordt en een eigen belang heeft en dat indien éénzelfde advocaat verscheidene partijen bijstaat die een gemeenschappelijke vordering instellen of concluderen in dezelfde zin, de vergoeding onder hen wordt verdeeld (Cass. 14 oktober 2004, Arr. Cass. 2004, 1591, met andersluidend conclusie van de advocaat-generaal Werquin; NjW 2005,373 met noot E. Breways en RABG 2005,233,met noot Vanlersberghe. I.Samoy en V. Sagaert, \"De wet van 21 april 2007 betreffende de verhaalbaarheid van kosten en erelonen van een advocaat, R.W. 2007/2008, ,693, nrs. 69 en 70. J.Laenens, K. Broeckx en D. Scheers, Handboek Gerechtelijk Recht\" Intersentia Antwerpen, 2004, 433, nr.921). Het komt aldus gepast voor de eenmalige rechtsplegingsvergoeding toe te kennen van 900 EUR. OP DIE GRONDEN, HET ARBEIDSHOF, Gelet op de wet van 15 juni 1935 op het gebruik der talen in gerechtszaken, waarvan de voorschriften werden nageleefd. Gehoord het Openbaar Ministerie, vertegenwoordigd door de heer R. NELISSEN, Advocaat-generaal, in de lezing van zijn schriftelijk advies op de openbare terechtzitting van 21 mei 2008. Gezien de schriftelijke repliek op het schriftelijk advies van het Openbaar Ministerie, ontvangen ter griffie van dit Hof van appellanten in de zaak A.R. 2060210 op 11 juni 2008; van GmbH Ford Werke, ontvangen ter griffie van dit Hof op 9 juni 2008 en van Erik Driesen, ontvangen ter griffie van dit Hof op 11 juni 2008. Beslissend op tegenspraak na beraadslaging. Alle andersluidende en strijdige conclusies of besluiten verwerpende als niet terzake dienend of ongegrond. Voegt de zaken gekend onder de algemene rolnummers 2060210, 2060240 en 2070157 samen. Verklaart het hoger beroep ontvankelijk in de zaken gekend onder de algemene rolnummers 2060210, 2060240 en 2070157, met uitzondering van de vordering wegens schending van de privacy die ontoelaatbaar dient verklaard. Trekt de zaak tot zich in toepassing van artikel 1068 van het Gerechtelijk Wetboek. Verklaart de hogere beroepen ongegrond. Verleent akte aan appellanten dat zij afstand doen van de initiële rechtsvorderingen uit hoofde van schending van de werkzekerheidsclausule, willekeurig ontslag en contractuele en buitencontractuele aansprakelijkheid. Bevestigt het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006 gewezen onder A.R. nr. 3053/2004 betreffende de rechtsvordering wegens schending van de informatie en raadplegingsprocedure en de rechtsvorderingen uit hoofde van directe discriminatie op grond van gedrag en uit hoofde van indirecte discriminatie op grond van leeftijd. Verklaart derhalve de vorderingen van appellanten in hun geheel ongegrond. Veroordeelt appellanten in de zaken A.R.2060210 en A.R. 2060240 tot de kosten van het geding, met inbegrip van een eenmalige rechtsplegingvergoeding ten bedrage van 900 EUR, en in de zaak A.R.2070157 appellant tot de kosten van het geding, met inbegrip van de rechtsplegingvergoeding ten bedrage van 900 EUR. Aldus gewezen door de heer J. MARTENS, Kamervoorzitter, de heer J. TROONEN, Raadsheer in sociale zaken, werkgever, de heer D. SCHALENBOURG, Raadsheer in sociale zaken, als werknemer, de heer E. NOBEN, e.a. Adjunct-griffier en uitgesproken door voormelde voorzitter van de derde kamer van het Arbeidshof te Antwerpen - afdeling Hasselt, zitting houdend te Hasselt in openbare terechtzitting van drie september tweeduizend en acht. Document PDF ECLI:BE:AHANT:2008:AVIS.20080903.16",
  "fullTextHtml": "<p>ARREST</p>\n<p>A.R. 2060210 + 2060240 + 2070157</p>\n<p>OPENBARE TERECHTZITTING VAN DRIE SEPTEMBER  TWEEDUIZEND EN ACHT</p>\n<p>In de zaak A.R. 2060210:</p>\n<p>31 appellanten                                                                                                                  </p>\n<p>appellanten, </p>\n<p>met als raadslieden mrs. </p>\n<p>Tegen</p>\n<p>GmbH FORD WERKE,</p>\n<p>met zetel te 3600 GENK, Henry Fordlaan 8,</p>\n<p>geïntimeerde, </p>\n<p>met als raadslieden mrs.,</p>\n<p>En in de zaak:2060240:</p>\n<p>E D, </p>\n<p>wonende te ,</p>\n<p>appellant,</p>\n<p>verschijnend bij mrs. </p>\n<p>tegen:</p>\n<p>FORD WERKE GmbH,</p>\n<p>met maatschappelijke zetel gevestigd te 3600 Genk, Henry Fordlaan 8,</p>\n<p>geïntimeerde,</p>\n<p>verschijnend bij mrs. </p>\n<p>En in de zaak:2070157:</p>\n<p>FORD WERKE GmbH,</p>\n<p>met maatschappelijke zetel gevestigd te 3600 Genk, Henry Fordlaan 8,</p>\n<p>appellant,</p>\n<p>verschijnend bij mrs. </p>\n<p>tegen:</p>\n<p>DE BELGISCHE STAAT,</p>\n<p>vertegenwoordigd door de Minister van Werk, de heer Peter Vanvelthoven, met kantoren gevestigd te 1070 Brussel, Ernest Blerotstraat 1,</p>\n<p>geïntimeerde,</p>\n<p>verschijnend bij mr. </p>\n<p>Na over de zaak beraadslaagd te hebben, wijst het Arbeidshof te Antwerpen, afdeling Hasselt, in openbare terechtzitting en in de Nederlandse taal het hiernavolgende arrest. </p>\n<p>Inzake A.R. 2060210:</p>\n<p>Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift neergelegd ter griffie van dit Hof op 28 juli 2006 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen.                                                        </p>\n<p>Inzake A.R. 2060240:</p>\n<p>Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift ontvangen ter griffie van dit Hof op 8 september 2006 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen.</p>\n<p>Inzake A.R. 2070157:</p>\n<p>Gelet op de door de wet vereiste processtukken in behoorlijke vorm overgelegd, waaronder het bestreden vonnis op 29 juni 2006 op tegenspraak uitgesproken door de Arbeidsrechtbank te Tongeren gekend onder A.R. nr. 3053/2004 waartegen hoger beroep werd ingesteld bij verzoekschrift ontvangen ter griffie van dit Hof op 5 juni 2007 en regelmatig ter kennis gebracht bij gerechtsbrief volgens artikel 1056 van het Gerechtelijk Wetboek alsmede de conclusies en stavingstukken voor partijen.</p>\n<p>ONTVANKELIJKHEID VAN DE HOGERE BEROEPEN</p>\n<p>De hogere beroepen werden naar tijd en vorm regelmatig ingesteld, de toelaatbaarheid ervan wordt niet betwist en de hogere beroepen dienen dan ook ontvankelijk te worden verklaard.</p>\n<p>Gehoord partijen in de voordracht van hun conclusies en de ontwikkeling van hun middelen ter openbare terechtzitting van 16 april 2008 van deze kamer.</p>\n<p>INZAKE DE VORDERINGEN A.R. 2060210, A.R. 2060240 en A.R. 2070157 SAMEN:</p>\n<p>Het Hof stelt vast dat de rechtsvorderingen onder A.R. 2060210, A.R. 2060240 en A.R. 2070157 zeer nauw met elkaar verbonden zijn en minstens in verband staan met dezelfde zaak.</p>\n<p>Door alle in het geding betrokken partijen werd hoger beroep ingesteld tegen het vonnis van 29 juni 2006.</p>\n<p>De drie vorderingen zijn gelijklopend of verknocht zodat het in het belang van een goede rechtsbedeling en teneinde tegenstrijdige oplossingen te voorkomen past voormelde zaken samen te voegen teneinde er in één arrest uitspraak over te doen.</p>\n<p>In tegenstelling tot de aanhangigheid staat de samenhang ter vrije beoordeling van de rechter, zulks ongeacht het voorwerp of de oorzaak waarop de rechtsvorderingen betrekking hebben, of de identiteit van de gedingvoerende partijen (Cass. 15.5.1981, Arr. Cass. 1980-81, 1073; Cass. 28.9.1984, Arr. Cass. 1984-85, 165).</p>\n<p>Het Hof voegt de zaken gekend onder A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen overeenkomstig artikel 30 van het Gerechtelijk Wetboek.</p>\n<p>FEITELIJKE ANTECEDENTEN</p>\n<p>1. </p>\n<p>De 42 Fordarbeiders, die initieel onderhavige procedure instelden, waren reeds geruime tijd in dienst van Ford Genk, toen ze eind 2003-begin 2004 werden ontslagen. Het Hof merkt reeds op dat van die 42 arbeiders slechts 32 hoger beroep instelden tegen het vonnis van 29 juni 2006.</p>\n<p>Ford Genk (inclusief het testcentrum te Lommel) vormt op zichzelf geen juridische entiteit doch is een onderdeel van geïntimeerde.</p>\n<p>Geïntimeerde zelf (GmbH, vennootschap naar Duits recht) is een aparte juridische entiteit en maakt deel uit van het overkoepelende Ford Europa.</p>\n<p>Ford Genk stelt dat de jaren 1999 tot en met 2001 voor de Ford-groep wereldwijd zwaar verlieslatend waren. </p>\n<p>De Europese auto-industrie zou met een significante overcapaciteit kampen.</p>\n<p>Ford Genk stelt dat de economische moeilijkheden geenszins uitsluitend gesitueerd waren op het overkoepelend niveau van Ford Europa. </p>\n<p>Ook Ford Genk zou de verliezen jaar na jaar hebben opgestapeld. In 2001 was er in Genk een verlies van ongeveer 1 miljard EUR, terwijl het verlies van Ford Genk in  2002 nog 856.337.905,06 EUR zou bedragen.</p>\n<p>Gelet op de economische laagconjunctuur en het aandeel daarin van Ford Genk, zou bijgevolg een herstructurering binnen Ford Genk onvermijdelijk zijn.</p>\n<p>2.</p>\n<p>In het jaar 2002 vond deze herstructurering plaats.</p>\n<p>Tijdens een bijzondere ondernemingsraad van 8 maart 2002 werd aangekondigd dat overwogen werd om 2.400 werknemers te laten afvloeien. Gedurende de informatie- en raadplegingsprocedure die daarop volgde werd een alternatief voorgesteld, hetwelk inhield dat slechts 1.400 werknemers ( in plaats van 2.400) zouden ontslagen worden op voorwaarde dat de productie van de Ford Transit naar Turkije zou worden verplaatst en dat Ford Genk in ruil 3 nieuwe bijkomende modellen zou toegewezen krijgen.</p>\n<p>Dit alternatief, waarbij 1.000 arbeidsplaatsen konden gered worden, werd geformaliseerd in een CAO van 23 oktober  2002, met een geldingsduur van 1 januari 2003 tot en met 31 december 2004.</p>\n<p>Op 15 november 2002 werd nog een CAO afgesloten met een geldingsduur van 1 januari 2003 tot en met 31 december 2006, met als doel de nodige omkadering te realiseren om het transformatieplan van de fabriek van Ford Genk verder uit te voeren. In dit akkoord werden afspraken opgenomen betreffende de flexibilisering van de arbeidsorganisatie. </p>\n<p>In artikel 2 wordt gestipuleerd:</p>\n<p>\"De onderneming is bereid een schriftelijke bevestiging te geven van de in de toekomst te Genk te produceren modellen en de ombouw van de fabriek tot een flexibel productiesysteem. Dit protocol betreffende de producten en investeringen wordt ter beschikking gesteld van de vakbonden.\"</p>\n<p>Het protocol waarnaar verwezen werd dateert van 15 november 2002 en garandeerde een investering tot 900 miljoen EUR in Ford Genk. Deze investering zou Ford Genk in de mogelijkheid moeten stellen om minstens 4 nieuwe modellen te produceren onder meer de opvolger van de Ford Focus en Ford Mondeo, evenals een vervanger van de Galaxy en afgeleide varianten. In het protocol werd bovendien bevestigd dat voormelde investeringen de geplande personeelsvermindering reduceerden van 2.400  tot 1.400 eenheden.</p>\n<p>Het protocol voorzag uitdrukkelijk dat wijzigingen aan voormeld investeringsplan mogelijk waren, indien economische omstandigheden zulks zouden rechtvaardigen:</p>\n<p>\"Het Genkse management en de vakbonden blijven op regelmatige basis productie- en</p>\n<p>marktgegevens evenals de realisaties ten opzichte van het Masterplan en FPS</p>\n<p>bespreken. Indien de plannen omtrent het operationele, de investeringen of de modellen</p>\n<p>in belangrijke mate gewijzigd worden, zullen de vakbonden ingelicht worden.</p>\n<p>Indien de mogelijke wijzigingen hun oorzaak vinden in de slechte prestaties van de fabriek zal - nadat de vakbonden geconsulteerd zijn omtrent de problemen en hun mogelijke negatieve impact op de Ford Maatschappij - aan Genk de mogelijkheid worden gegeven een verbeteringsplan te ontwikkelen.</p>\n<p>Indien de mogelijke wijzigingen veroorzaakt worden door omstandigheden waarop de fabriek geen invloed kan hebben, bijvoorbeeld marktgedreven veranderingen zullen deze uitvoerig toegelicht worden en met redenen omkleed.\"</p>\n<p>3.</p>\n<p>Minder dan een jaar later, met name op 1 oktober  2003 dus lopende de geldingsduur van de CAO van 15 november 2002, werd een nieuwe herstructurering aangekondigd op de bijzondere ondernemingsraad van Ford Genk, alwaar het voornemen werd meegedeeld om een 3.000-tal werknemers te laten afvloeien.</p>\n<p>Volgens Ford Genk zette de spectaculaire daling van de omzet van Ford Europa tijdens 2002 zich onverminderd voort in 2003, tijdens welk jaar de omzet met 22,9% verminderde.</p>\n<p>Deze daling van de omzet bij Ford Europa zou opnieuw in hoofdzaak gerelateerd zijn aan de forse daling van de verkoop van de Ford Mondeo die exclusief in Genk werd geproduceerd. De productie van de Ford Mondeo verminderde in het jaar 2003 nogmaals met 23% en Ford Genk leed weerom een verlies van 126.306.109 EUR.</p>\n<p>Ford Europa achtte aldus een nieuwe herstructurering noodzakelijk, welke ook betrekking zou hebben op Ford Genk, dat een belangrijk aandeel had in de verliezen van Ford Europa.</p>\n<p>Deze herstructurering door Ford Europa hield in dat de productie van de Ford Focus niet zou gebeuren in Ford Genk, terwijl de productie van de Ford Mondeo voortaan via een 2-ploegensysteem in plaats van een 3-ploegensysteem zou gebeuren.</p>\n<p>Het plan tot desinvestering inzake de Ford Focus, alsmede de beoogde afschaffing van een Ford Mondeo-productieploeg zou bij Ford Genk leiden tot een overschot van 3.000 banen.</p>\n<p>Dit mogelijk verlies van 3.000 arbeidsplaatsen kwam bovenop de nog 308 arbeidsovereenkomsten die nog dienden beëindigd te worden in het kader van de vorige herstructurering in 2002.</p>\n<p>De mededeling van een mogelijk verlies van 3.000 arbeidsplaatsen werd door Ford Genk op 1 oktober  2003 eveneens verzonden aan alle personeelsleden. Er werd tevens een nieuwe periode van economische werkloosheid afgekondigd en er werd afgesproken om reeds de week nadien informatiesessies te houden teneinde alle personeelsleden afdoende te informeren.</p>\n<p>Onmiddellijk na de bijzondere ondernemingsraad van 1 oktober  2003 werden de onderhandelingen opgestart met de vakbonden over de mogelijkheden om het collectief ontslag te voorkomen of te verminderen, alsook over de mogelijkheden om de gevolgen ervan te verzachten (sociaal plan).</p>\n<p>Volgens Ford Genk stelden de vakbonden ab initio dat ze voor het maximaal behoud van de tewerkstelling ijverden en dit gerealiseerd wilden zien door arbeidsherverdeling en het kritisch bekijken van de werkzaamheden die op dat ogenblik uitbesteed werden. Zo werd onderzocht of diensten zoals catering, poetswerk en onderhoud opnieuw door Ford Genk zelf konden worden ingevuld (zie bijvoorbeeld verslag bijzondere ondernemingsraad d.d. 3 november 2003). </p>\n<p>De vakbonden hebben Ford Genk tevens gevraagd om een collectieve arbeidsduurvermindering in aanmerking te nemen (1 dag per week, met andere woorden invoering van een vierdagenweek).</p>\n<p>Daarnaast werd tevens bestudeerd of het mogelijk was om mensen vanuit Genk naar Lommel ( Ford Testcentrum ) over te plaatsen.</p>\n<p>Een bijkomende eis van de vakbonden was de oprichting van tewerkstellingscellen om de wedertewerkstelling van de getroffen Ford-werknemers maximaal te kunnen garanderen. Bij de sociale begeleiding van de getroffen werknemers diende volgens de vakbonden tevens prioriteit te worden gegeven aan vrijwillige maatregelen.</p>\n<p>Voor de werknemers die Ford niet zouden moeten verlaten, ijverden de vakbonden voor werkzekerheid, gekoppeld aan een industrieel plan. Hiermee verwezen de vakbonden naar het besluit van de Ford-directie inzake de installatie van een nieuw productieplatform in Genk en de kosten van twee nieuwe modellen, waarmee een investering van 500 miljoen USD zou gemoeid zijn. Omtrent de haalbaarheid van deze werkzekerheid beloofde de Forddirectie zich tegen midden november 2003 uit te spreken.</p>\n<p>Er vonden  vergaderingen van de bijzondere ondernemingsraad plaats op 10 oktober  2003, 15 oktober  2003, 21 oktober  2003, 23 oktober  2003, 24 oktober  2003 en 29 oktober  2003, op dewelke een directielid meedeelde dat conform de CAO nr. 24 de criteria die zullen aangelegd worden bij het selecteren van de voor ontslag in aanmerking komende werknemers, dienen gebracht te worden in de ondernemingsraad. </p>\n<p>4. Naar aanleiding van de aankondiging van FORD van het nakende collectief ontslag, bracht de Inspectie van sociale wetten een bezoek ter plaatse op 22 oktober  2003.</p>\n<p>Wat betreft de toepassing van de wet Renault en artikel 6 van de CAO 24 van de NAR, stelt het verslag:</p>\n<p>\" .. zijn wij van mening dat voor het vaststellen van de criteria het niet volstaat om te verwijzen naar later gezamenlijk sociaal overleg, maar dat het de plicht van de werkgever is, om hierover concrete voorstellen te formuleren die dan het voorwerp van verder overleg zullen uitmaken.</p>\n<p>Door de vage formulering in de mededeling aan de OR schuift FORD zijn verantwoordelijkheid af.</p>\n<p>.../..</p>\n<p>De Heer Cattoir, heeft mij op 1.12.2003, zoals door ons gevraagd, een kopie toegestuurd van de verslagen van de bijzondere ondernemingsraden die over dit onderwerp gehouden zijn tot aan de afsluiting van de consultatieperiode op 18.11.2003.</p>\n<p>Bij nazicht blijkt dat in de vergadering van 29 oktober  2003 door een directielid wordt ingegaan  op de opmerking die door ons gemaakt werd i.v.m de naleving van CAO 24.\"</p>\n<p>5. Vervolgens waren er in de maand november 2003 bijzondere vergaderingen van de ondernemingsraad op 3 november 2003, 7 november 2003 en op 13 november 2003, op dewelke werd meegedeeld dat de volgende generatie van de Ford Mondeo en 2 nieuwe afgeleiden (de Ford Galaxy en Ford Crossover-SUV) in Genk zouden gebouwd worden, waarvoor een investering van 550 à 600 miljoen EUR (bijsturing van de vroeger geplande investering van 900 miljoen EUR) zou gepland worden. De toekomstige capaciteit  van de fabriek te Genk zou ongeveer 300.000 voertuigen per jaar bedragen, terwijl de fabriek te Genk ook zou dienen als perserij voor de andere automerken van de groep Ford Motor Company (nl. Volvo en Jaguar). Tenslotte zouden er nog bijzondere ondernemingsraden plaatsvinden op 14 november 2003 en 17 november 2003 op dewelke voorzitter GIJSEN van werkgeverszijde aandringt om zoals eerder besproken de consultatieronde hierbij af te sluiten. De voorzitter stelt, na opmerking van werknemerszijde, voor om de handtekeningen op de tekst van de overeenkomst tussen Ford Europa en Ford Genk zo snel mogelijk te krijgen om onder die voorwaarden af te sluiten. Van werknemerszijde stelde men voor om een spoedvergadering van de ondernemingsraad bijeen te roepen op het ogenblik dat die documenten ondertekend zijn.</p>\n<p>De raadplegingsfase werd tijdens de bijzondere ondernemingsraadvergadering van 18 november 2003, afgesloten. Ford Genk brengt onder stuk 11 een ondertekend verslag bij van de bijzondere ondernemingsraad  van 18 november 2003, met de vermelding in fine: \"De voorzitter sluit de vergadering met de melding dat hierbij de consultatieprocedure in onderling overleg wordt gesloten.\" Stuk 12 van geïntimeerde betreft de ondertekende overeenkomst tussen Ford Europa, Ford Genk en de vakbonden, waarop in fine is vermeld: \"Overeengekomen wordt om de consultatiefase in onderling overleg af te sluiten na ondertekening van dit document.\"</p>\n<p>Gemelde overeenkomst voorziet tevens dat van vakbondszijde de volledige medewerking wordt gegeven aan de sociale rust tijdens de onderhandelingen omtrent het sociaal plan met de intentie een overeenkomst te bereiken ten laatste op 28 november 2003, zodat vanaf begin december de vrijwillige afvloeiingsprocedure kan ingezet worden.</p>\n<p>6. Noch de ondernemingsraad, noch de externe vakbondssecretarissen hebben de naleving van de informatie- en raadplegingsprocedure  betwist, noch binnen de wettelijke termijn van 30 dagen, noch daarbuiten. Dit gebeurde evenmin door de individuele werknemers. </p>\n<p>Na de afsluiting van de informatie- en raadplegingsprocedure zette Ford Genk de onderhandelingen met de vakbonden omtrent een sociaal plan verder. Ford Genk deelde, in november 2003,  aan de vakbonden mee dat zij geen heil zag in het voorstel van de bonden om een algemene arbeidsduurvermindering in de vorm van een vierdagenweek door te voeren.</p>\n<p>Einde november 2003 zou Ford Genk een tegenvoorstel naar de vakbonden geformuleerd hebben inzake de arbeidsherverdelende maatregelen. Ford Genk stelde voor om één uur arbeidsduurvermindering per week door te voeren gedurende een termijn van twee jaar. Door een dergelijke maatregel zouden 110 à 120 jobs kunnen gered worden.</p>\n<p>Volgens Ford Genk werd er op 28 november 2003 met de vakbonden een voorakkoord van sociaal plan bereikt. De vakbonden zouden dit voorakkoord de daaropvolgende dagen bij hun achterban verdedigen.</p>\n<p>Op 1 december 2003 aanvaardden, sic Ford Genk,  de militanten en de afgevaardigden van de drie vakbonden ABVV, ACV en ACLVB, het sociaal akkoord met zeer grote meerderheid. </p>\n<p>Hieromtrent zijn geen geschriften voorhanden.</p>\n<p>7.  Op 4 december 2003 ondertekenden Ford Genk en de vakbonden een CAO inzake de herstructurering en  de afvloeiing van 2.770 voltijdse jobs. Deze CAO ging in op 4 december 2003 en eindigde op 31 december 2005. Het sociaal akkoord werd aldus geformaliseerd.</p>\n<p>Volgens Ford Genk was het de bedoeling om zo weinig mogelijk werknemers gedwongen te ontslaan. Aan de werknemers werd aldus de mogelijkheid geboden om via een attractieve uitstapregeling vrijwillig het bedrijf te verlaten, zoals uitvoerig beschreven werd in de CAO van 4 december 2003.</p>\n<p>Werknemers die voor een vrijwillig vertrek opteerden, kregen substantiële extra premies, bovenop het pakket dat aan de gedwongen ontslagenen zou worden betaald. De vrijwillige vertrekkers kregen met name een extra intekenpremie en een aanwezigheidspremie. </p>\n<p>Slechts indien zou blijken dat de noodzakelijke afvloeiing van 2.770 voltijdse equivalenten niet werd gehaald door vrijwillige vertrekken en brugpensioenen zou Ford Genk werknemers gedwongen ontslaan. </p>\n<p>Artikel 6 van de CAO van 4 december 2003 voorziet in dit verband het volgende:</p>\n<p>\"Alhoewel de sociale partners dit absoluut proberen te vermijden zullen, indien het te bereiken aantal afvloeiingen van 2.770 voltijdse jobs niet wordt bereikt tegen 1 februari 2004, gedwongen ontslagen moeten doorgevoerd worden...</p>\n<p>Het aanduiden van hen die in aanmerking komen voor gedwongen ontslag zal gebeuren op basis van objectieve criteria. Deze criteria zullen worden bekendgemaakt van zodra het sociaal plan van arbeiders getekend is.\"</p>\n<p>In deze CAO erkenden de vakbonden uitdrukkelijk:</p>\n<p>- dat de nodige ontslagen  (2.770 voltijdse equivalenten) gebeurden om economische redenen (art. 2)</p>\n<p>- dat de clausule werkzekerheid van toepassing binnen het paritair comité nr. 111 werd nageleefd.</p>\n<p>Er werd op 4 december 2003 eveneens een aparte CAO afgesloten tot invoering van een bijzonder brugpensioenstelsel, arbeidsherverdeling en tot vrijstelling van de aanwervingsplicht van arbeiders met een startbaanovereenkomst. In deze CAO werd ook de arbeidsduurvermindering van 1 uur (waardoor 110 à 120 jobs zouden kunnen gered worden) vastgelegd. </p>\n<p>Een ondertekend  geschreven akkoord over de ontslagcriteria tussen de vakbonden en de hoofddirectie wordt niet voorgelegd.</p>\n<p>Volgens Ford Genk werden de afvloeiingscriteria waaraan de werknemers, die voor gedwongen ontslag in aanmerking kwamen, moesten voldoen, vastgelegd in samenspraak met de vakbonden. De criteria voor ontslag zouden tussen de directie en een bijzondere onderhandelingsgroep uitvoerig zijn besproken op 4 december 2003 van 20 uur 's avonds tot omstreeks 4u30 's morgens. Zo werd het voor de hand liggend criterium anciënniteit, waarbij de arbeiders met de minste anciënniteit bij voorrang zouden worden ontslagen, op uitdrukkelijk verzoek van de vakbonden geweerd. Daarenboven werden tevens de chronisch zieken uitdrukkelijk uitgesloten. Hiervoor wordt verwezen naar de stukken onder nr. 29 en 32, zijnde drie krantenartikels waarin de vakbondsafgevaardigden toegaven dat zij het puntensysteem goedkeurden, zij het met tegenzin omdat het de minst slechte oplossing was.</p>\n<p>Ford Genk geeft wel toe dat de vakorganisaties beslisten om hun formeel akkoord met de ontslagcriteria niet te bevestigen in de ondernemingsraad omdat zulke formele aanvaarding zou indruisen tegen hun principieel verzet tegen de aangekondigde ontslagen.</p>\n<p>Volgens eisende partijen werden de ontslagcriteria eenzijdig vastgelegd door Ford Genk.</p>\n<p>8. Op 5 december 2003 werd de tekst met de gedwongen ontslagcriteria bevestigd op de teamborden.</p>\n<p>Om de lijst met namen op te stellen van werknemers die in aanmerking kwamen voor een gedwongen ontslag, werd gewerkt met een zogenaamd puntensysteem.</p>\n<p>De criteria die Ford Genk hanteerde om werknemers aan te duiden met het oog op gedwongen ontslag, hadden te maken met sancties:</p>\n<p>- schorsingen in de afgelopen 15 jaar: met een puntentoekenning van 20 tot 80 punten afhankelijk van het aantal dagen schorsing en de periode;</p>\n<p>- schriftelijke vermaningen in de afgelopen 15 jaar: met een puntentoekenning van 20 punten voor de periode tot 10 jaar geleden en 10 punten voor de periode van 10 tot 15 jaar geleden;</p>\n<p>- 2 mondelinge vermaningen in de afgelopen 5 jaar: met een puntentoekenning van 5 punten</p>\n<p>ongewettigde afwezigheden in de afgelopen 10 jaar:</p>\n<p>met een puntentoekenning van 20 punten</p>\n<p>ongewettigde ziekteattesten over een periode van 10 jaar:</p>\n<p>met een puntentoekenning van 20 punten</p>\n<p>repetitief ziek (geldt niet voor de chronisch zieken):</p>\n<p>met een puntentoekenning van 5 punten voor 8 ziekteperiodes tijdens de laatste 5 jaar tot 35 punten voor 14 ziekteperiodes tijdens de laatste 5 jaar</p>\n<p>De 46/47 jarigen op 18 november 2003 worden uitgesloten van het criterium repetitief ziek, indien ze minder dan 12 keer ziek waren tijdens de laatste vijf jaar.</p>\n<p>Ongeveer 1.400 werknemers kwamen op deze puntenlijst voor.</p>\n<p>9.  Op 16 december 2003  werd tussen Ford Genk en de syndicale afgevaardigden een CAO voor onbepaalde duur, afgesloten tot invoering van een stelsel van collectieve arbeidsduurvermindering.</p>\n<p>10. Uit het verslag van de bijzondere ondernemingsraad </p>\n<p>van 16 december 2003 zou volgens de oorspronkelijk eisende partijen blijken dat er van vakbondszijde geen akkoord bestond omtrent de criteria voor gedwongen ontslag. Medio blz. 2 werd immers vermeld: \"Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaan van de directie en niet als een met de vakbonden gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde werd dit bevestigd.\"</p>\n<p>Het herstructureringsplan voor 2004-2005 van Ford Genk werd voor advies voorgelegd op deze ondernemingsraad van 16 december 2003. </p>\n<p>Uit dit door alle leden van de ondernemingsraad ondertekende herstructureringsplan blijkt volgens Ford Genk dat er wel voorafgaandelijk overleg werd gevoerd met de vakbonden inzake de criteria voor gedwongen ontslag en dat deze ontslagcriteria ook aanvaard werden.</p>\n<p>Onder de hoofding sociaal plan werd immers vermeld: \"Om de voorziene afvloeiingen te kunnen realiseren in de jaren 2004-2005 werd op uitvoerige wijze een sociale dialoog gevoerd met de representatieve werknemersorganisaties zowel voor arbeiders als voor bedienden. Zo werd afgesproken om zoveel mogelijk maatregelen te nemen zodat gedwongen ontslagen zouden kunnen vermeden worden.</p>\n<p>Slechts in allerlaatste instantie, en indien echt noodzakelijk om de gemelde aantallen te bereiken, zal overgegaan worden tot gedwongen ontslagen. Hiervoor worden de selectiecriteria zoals besproken met de arbeidersvakbonden gehanteerd....\"</p>\n<p>Het document vervolgt op blz. 5:</p>\n<p>\"Het herstructureringsplan is voor advies voorgelegd in de ondernemingsraad van 16 december 2003. Het advies wordt opgenomen in de notulen van de vergadering. De secretaris verklaart in naam van de werknemersvertegenwoordigers het herstructureringsplan te kunnen aanvaarden.\"</p>\n<p>11.  Op maandag 5 januari 2004 verliet een eerste groep Fordarbeiders het bedrijf. Het ging om 550 werknemers die in het kader van de vertrekregelingen voor brugpensioen of de extra premies kozen.</p>\n<p>De weken daarna zouden er telkens zo'n 50 tot 70 werknemers per week opstappen.</p>\n<p>Een tweede grote groep Fordarbeiders zou het bedrijf verlaten tegen begin februari 2004.</p>\n<p>Volgens de ontslagen werknemers werden zij door de directie onder druk gezet om het bedrijf  \"vrijwillig\" te verlaten.</p>\n<p>De werknemers die op de puntenlijst voorkwamen en die op 2 februari 2004 nog niet geopteerd hadden voor een vrijwillige vertrekregeling werden op deze datum gedwongen ontslagen ( middels de financiële regeling zoals vermeld in artikel 6 van de CAO van 4 december 2003 zijnde een identieke regeling als de \"vrijwillige\" vertrekkers, met uitzondering van de inteken-  en afwezigheidspremie).  Volgens Ford Genk ging het om 21 werknemers.</p>\n<p>Op 2 februari  2004 was het vooropgestelde cijfer van afvloeiingen, ondanks de vele vrijwillige vertrekken en de gedwongen ontslagen nog niet bereikt. Derhalve werd aan de werknemers de mogelijkheid geboden om alsnog het bedrijf vrijwillig te verlaten, middels de meer gunstige financiële regeling.</p>\n<p>In maart 2004 heeft de laatste kandidaat zich aangeboden die het bedrijf van Ford Genk vrijwillig wilde verlaten. Hiermee was het vooropgestelde cijfer van 2.770 voltijdse equivalenten voor afvloeiing bereikt.</p>\n<p>Ford Genk stelt dat er van de oorspronkelijk eisende partijen, 31 personen hebben geopteerd om het bedrijf vrijwillig te verlaten, middels betaling van de extra vertrekpremies ( inclusief inteken- en afwezigheidspremie).</p>\n<p>Bij nazicht van de stukken in verband met de verbreking van de arbeidsovereenkomsten door Ford Genk, blijkt dat  24 personen, enkel de eindafrekening voor akkoord ondertekenden of de vermelding \"gouden handdruk\" voor kennisname ondertekenden.</p>\n<p>Hierna vermelde eisende partijen (voor de repetitief zieken wordt dit vermeld) ondertekenden voorgetypte formulieren met de vermelding: \"Ondergetekende... geeft hierbij de intentie te kennen om met de gouden handdruk het bedrijf te verlaten.\"</p>\n<p>Eiser nr. 1: A  op 23 december 2003 (repetitief ziek) </p>\n<p>Eiser nr. 4: A  op 2 januari 2004</p>\n<p>Eiser nr. 22  op 18 december 2003 ( schriftelijke vermaning en repetitief ziek)</p>\n<p>Eiser nr. 23: P op 2 februari  2004</p>\n<p>Ook aan deze  werknemers werd in de loop van de maand februari 2004 de verbreking van hun arbeidsovereenkomst betekend. In de ontslagbrieven wordt er niet verwezen naar welk akkoord dan ook.</p>\n<p>Volgens deze eisers werden zij onder zware morele druk gezet om te tekenen voor hun ontslag, zodat er geen sprake zou kunnen zijn van een vrijwillig ontslag.</p>\n<p>Volgens Ford Genk werden slechts 11 personen gedwongen ontslagen, waarbij zij eveneens een financiële regeling bekwamen zoals de vrijwillige vertrekkers, evenwel met uitzondering van de inteken- en de aanwezigheidspremie, met name gaat het hier om de werknemers:</p>\n<p>C,</p>\n<p>D,</p>\n<p>K,</p>\n<p>K,</p>\n<p>L,</p>\n<p>L,</p>\n<p>L,</p>\n<p>M (brugpensioen), en</p>\n<p>P ( zou per vergissing toch een aanwezigheidspremie ontvangen hebben).</p>\n<p>12.  Op 17 december 2004 werd de inleidende dagvaarding gelanceerd.</p>\n<p>13. In de rechtens relevante chronologie dient naar het oordeel van het Hof verder nog gewezen te worden op volgende argumenten.</p>\n<p>13.1. Op 22 december 2003 dienden een aantal personen via Meester Jan BUELENS,  een schriftelijke klacht in bij de sociale inspectie, omdat zij van oordeel waren dat de door Ford Genk gehanteerde ontslagcriteria een schending uitmaakten van de Antidiscriminatiewet van 25 februari 2003.</p>\n<p>13.2. Op 7 januari 2004 antwoordde sociaal inspecteur Marie-Paule SMETS als volgt aan Meester BUELENS:</p>\n<p>\"De wet van 25 februari 2003 verbiedt een verschil in behandeling op basis van de huidige of toekomstige gezondheidstoestand van een werknemer.</p>\n<p>Dit is logisch omdat deze wet wil verhinderen dat werkgevers zich zouden laten leiden door vooroordelen.</p>\n<p>De criteria die Ford heeft vastgelegd zijn niet gebaseerd op vooroordelen maar op feiten die zich in het verleden hebben voorgedaan.</p>\n<p>De personen die strafpunten bekomen wegens repetitieve afwezigheden wegens ziekte in het verleden zijn op dit ogenblik gezond en niets wijst er op dat hun gezondheidstoestand in de toekomst te wensen zal overlaten. Werknemers die op dit ogenblik aan een chronische ziekte lijden zijn immers niet geviseerd.</p>\n<p>Afwezigheden zijn de facto storend voor de goede werking van een onderneming.</p>\n<p>De wet van 3 juli 1978 betreffende de arbeidsovereenkomsten voorziet een zekere tolerantie tegenover een aantal afwezigheden. Maar deze tolerantie is niet absoluut. Voor afwezigheden wegens ziekte zijn in bepaalde artikelen van deze wet zelf ontradende, ja zelfs sanctionerende maatregelen voorzien. Bijvoorbeeld het niet betalen van de carensdag, het recht om een arbeider onmiddellijk te ontslaan als hij tijdens zijn proeftijd na de 14de dag ziek is, het recht om iemand ongeacht zijn anciënniteit te ontslaan wegens ziekte van meer dan 6 maanden.</p>\n<p>FORD dankt geen werknemers af wegens ziekte, maar omwille van economische redenen. Het is dan ook niet abnormaal dat bij de keuze van de personen die moeten afvloeien de criteria zo worden vastgelegd dat werknemers die in het verleden de goede werking van de onderneming, het minst hebben gestoord, beloond worden voor hun loyauteit.</p>\n<p>Volgens mij heeft FORD dus geen inbreuk gepleegd op de wet van </p>\n<p>25 februari 2003 ter bestrijding van de discriminatie. Indien u het niet eens bent met dit standpunt, staat het u vrij de zaak aanhangig te maken bij de arbeidsrechtbank.\"</p>\n<p>13.3. Aansluitend op voormeld standpunt van de sociale inspectie, interpelleerde Inge VERVOTTE ( CD&amp;V) op 11 februari 2004 de toenmalige minister van werkgelegenheid, arbeid en sociaal overleg, Frank VANDENBROUCKE, binnen de Commissie sociale zaken:</p>\n<p>\"De vraag van de werknemers die constant rijst, luidt: is er sprake van een inbreuk op de Antidiscriminatiewetgeving?</p>\n<p>De vraag werd gesteld aan de inspectie, die oordeelde dat dat niet het geval is omdat er geen inbreuk is op artikel 2§1, dat zegt dat discriminatie op basis van de huidige en toekomstige gezondheidstoestand gebeurt.</p>\n<p>Mijnheer de Minister, wat is uw mening omtrent dit alles?</p>\n<p>Bent u het eens met de stelling die ingenomen wordt door de Inspectie van sociale wetten?</p>\n<p>Vindt u, als minister van werk dat er ter zake een aanpassing moet gebeuren?</p>\n<p>Als criteria worden gehanteerd als ziekte en absenteïsme, kunt u daarmee akkoord gaan? Wat is uw mening daaromtrent?\"</p>\n<p>13.4. Op voormelde vraag antwoordde de minister van werkgelegenheid, arbeid en sociaal overleg, als volgt:</p>\n<p>\"Mijnheer de Voorzitter, Mevrouw Vervotte, ik wil ook eerst een voorzichtigheid in acht nemen. Ze is een beetje van een andere aard dan wat u gezegd hebt, niet zozeer ten aanzien van het overleg, maar ook ten aanzien van mogelijke uitspraken van een rechtbank. Ik wens niet op te treden in een procedure, die eigenlijk een gerechtelijke procedure is. Ik wil dat absoluut niet doen.</p>\n<p>U stelt mij een precieze vraag, namelijk of ik de mening van mijn inspectie deel. Het antwoord is ja. Ik denk inderdaad dat de inspectie hetgeen bij Ford Genk is gebeurd op een correcte manier heeft getoetst aan artikel 2 van de antidiscriminatiewet van 25 februari 2003.</p>\n<p>Als men kijkt naar de criteria die werden gehanteerd door Ford, dan denk ik inderdaad net als de Inspectie van Sociale Wetten dat dit geen inbreuk is op het artikel van de antidiscriminatiewet. Het betreft immers niet de huidige of  toekomstige gezondheidstoestand. Er is sprake van afwezigheden in het verleden. De afwezigheden in het verleden houden niet noodzakelijk verband met de huidige en toekomstige gezondheidstoestand van werknemers.</p>\n<p>Ik wil iets toevoegen. Ik wil dit echter niet polemiseren. In het kader van het ontslagrecht is de rechtspraak van mening dat het ontslag van een werknemer op basis van veelvuldige afwezigheid niet willekeurig is. Dit is echter slechts een bijkomende bedenking. De inspectie heeft het hier bij het rechte eind. De gerechtelijke procedures lopen. Wij zullen kijken wat dit geeft.\"</p>\n<p>Bovenvermeld standpunt van de sociale inspectie van de toenmalige minister van Werkgelegenheid, Arbeid en Sociaal overleg, Frank VANDENBROUCKE, wordt verduidelijkt in het ontwerp van antwoord op de vraag van Inge VERVOTTE:</p>\n<p>\"De wet van 25 februari 2003 bestrijdt de vooroordelen die een werkgever zou kunnen hebben op basis van criteria die niet objectief zijn. De wet stelt uitdrukkelijk dat de huidige of toekomstige gezondheidstoestand geen objectief criterium is.</p>\n<p>De  opmerking van mevrouw Vervotte als zou het aantal ziektedagen in het verleden voor de werkgever een aanwijzing kunnen zijn om te concluderen dat de huidige of toekomstige gezondheidstoestand van de werknemer te wensen overlaat en dat dit vermoeden van de eigenlijke reden van het toekennen van \"selectiepunten voor ontslag\" zou zijn, wordt mijns inziens ontkracht door de wijze waarop Ford rekening hield met de ziektedagen in het verleden.</p>\n<p>Vooreerst speelde de ernst van de ziekte of het aantal ziektedagen geen rol. De langdurige afwezigheid van iemand die in het verleden, tengevolge van een ongeval bijvoorbeeld, een lange revalidatie moest ondergaan, wordt slechts als 1 afwezigheidsperiode beschouwd en gelijkgesteld met de afwezigheid van één dag van bijvoorbeeld iemand met een kater.</p>\n<p>Werknemers die aan chronische ziekten lijden krijgen geen strafpunten.</p>\n<p>Er worden slechts selectiepunten toegekend vanaf 8 keer ziek zijn binnen de 5 jaar.</p>\n<p>Voor de 46-47 jarigen ligt de drempel nog hoger. Zij krijgen slechts selectiepunten indien zij 12 keer ziek zijn geweest binnen de 5 jaar </p>\n<p>(en niet aan een chronische ziekte lijden)</p>\n<p>Het aantal selectiepunten toegekend voor repetitief ziek begint bij 5 voor 8 keer ziek in de laatste 5 jaar, terwijl voor één dag ongewettigde afwezigheid in de laatste 10 jaar bijvoorbeeld al 20 selectiepunten worden toegekend.</p>\n<p>Hieruit zou men eerder moeten concluderen dat Ford in lichte mate rekening houdt met het criterium repetitief afwezig wegens ziekte en dan nog enkel voor de werknemers waarvoor geen enkele aanwijzing bestaat dat hun huidige of toekomstige gezondheidstoestand te wensen overlaat.</p>\n<p>Indien bij een onderzoek bij een andere werkgever zou blijken dat het ziekteverzuim in het verleden gebruikt wordt als criterium om de huidige of toekomstige gezondheidstoestand te evalueren en indien deze werkgever hiermee rekening zou houden bij aanwerving, interne bevordering of ontslag, dan geeft de huidige wet voldoende basis om tegen deze werkgever te kunnen optreden.</p>\n<p>Criteria vaststellen bij een collectief ontslag is altijd een zware opgave.</p>\n<p>Indien Ford echter de gemakkelijke weg had gekozen en de mensen met de minste anciënniteit eerst had ontslaan, dan zou mij dit verontrusten. Dit zou betekenen dat het voor Ford geen probleem was om geen jongeren meer in het bedrijf te hebben om de continuïteit in doorstroming en opvolging te garanderen. Hetgeen er op zou kunnen wijzen dat Ford naar een uitdovende tewerkstelling in Genk zou toewerken. Dit wordt door huidig afvloeiingsplan gelukkig tegengesproken.</p>\n<p>Ford heeft uiteindelijk slechts 21 werknemers ontslaan op basis van de selectiecriteria, waarvan 9 met selectiepunten wegens repetitief ziek. Momenteel is Ford nog op zoek naar 55 bijkomende vrijwilligers om niet te moeten overgaan tot het ontslag van jonge werknemers met weinig anciënniteit.\"</p>\n<p>PROCESVERLOOP</p>\n<p>De reeds onder 12. van de rubriek \"feitelijke antecedenten\" aangehaalde inleidende dagvaarding van 17 december 2004 voor de Arbeidsrechtbank te Tongeren, had als voorwerp:</p>\n<p>1. Wegens overtreding van de werkzekerheidsclausules</p>\n<p>A. Op sectoraal vlak: veroordeling van verwerende partij in betaling aan eisende  partijen van een bedrag ten titel van schadevergoeding gelijk aan het loon verschuldigd voor de normale opzegtermijn, provisioneel begroot op 1 EUR.</p>\n<p>B. Op ondernemingsvlak: veroordeling van verwerende partij in betaling aan eisende  partijen van een bedrag ten titel van schadevergoeding gelijk aan het loonverlies tussen de datum van het ontslag en 31 december 2006, provisioneel begroot op 1 EUR. </p>\n<p>2. Wegens overtreding van de informatie- en raadplegingsverplichting</p>\n<p>A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding, wegens verlies van een kans, provisioneel begroot op 1 EUR.</p>\n<p>B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>3. Wegens willekeurig ontslag</p>\n<p>Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding gelijk aan zes maanden loon en voordelen verworven krachtens de overeenkomst.</p>\n<p>4. Wegens discriminatie bij de selectie en de toekenning van de                                                                                   aanwezigheidspremie</p>\n<p>A. Wegens directe discriminatie bij de selectie</p>\n<p>A.1. Veroordeling van verwerende partij in betaling aan eisende partijen van een                                                          bedrag ten titel van schadevergoeding wegens verlies van een kans, provisioneel begroot op 1 EUR.</p>\n<p>A.2. Veroordeling van verwerende partij in betaling aan eisende partij van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR.</p>\n<p>A.3. Veroordeling van verwerende partij in betaling aan eisende partijen van een                                bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>A.4. Veroordeling van verwerende partij tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari  2003.</p>\n<p>B. Wegens indirecte discriminatie bij de selectie</p>\n<p>B.1. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens verlies van een kans, provisioneel begroot op 1 EUR.</p>\n<p>B.2. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR.</p>\n<p>B.3. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>B.4. Veroordeling van verwerende partij tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari  2003.</p>\n<p>C. Veroordeling van verwerende partij in betaling aan de heren D, J, O S, T P. en V, van het resterend gedeelte van de aanwezigheidspremie, provisioneel begroot op 1 EUR.</p>\n<p>5. Wegens contractuele of extracontractuele aansprakelijkheid</p>\n<p>A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR.</p>\n<p>B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>In alle hypotheses</p>\n<p>- alle voormelde bedragen te vermeerderen met de vergoedende intresten vanaf de                                                                                                                                                                                                                                                                                                              respectievelijke datum van het ontslag en de gerechtelijke intresten vanaf de dagvaarding;</p>\n<p>- veroordeling van verwerende partij tot afgifte van de sociale en fiscale bescheiden terzake, één maand na de betekening van het tussen te komen vonnis, bij gebreke waaraan een dwangsom verbeurd wordt van 25 EUR per dag vertraging;</p>\n<p>- veroordeling van verwerende partij in betaling van de kosten van het geding, met inbegrip van de toepasselijke rechtsplegingsvergoeding;</p>\n<p>   het te vellen vonnis uitvoerbaar bij voorraad te verklaren, niettegenstaande alle verhaal en zonder borgstelling, noch kantonnement.</p>\n<p>Bij vonnis van 29 juni 2006 oordeelde de eerste rechter als volgt:</p>\n<p>\"Verklaart de vorderingen van eisende partijen sub 1 tot en met 42 ONTVANKELIJK.</p>\n<p>Verklaart deze vorderingen ONGEGROND voor wat betreft:  </p>\n<p>Overtreding van de werkzekerheidsclausules:</p>\n<p>A. Op sectoraal vlak:  waarbij  de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding gelijk aan het loon verschuldigd voor de normale opzegtermijn, provisioneel begroot op 1 EUR.</p>\n<p>B. Op ondernemingsvlak: waarbij de veroordeling van verwerende partij werd gevorderd in betaling  van een bedrag ten titel van schadevergoeding gelijk aan het loonverlies tussen de datum van het ontslag en 31 december 2006, provisioneel begroot op 1 EUR. </p>\n<p>Overtreding van de informatie- en raadplegingsverplichting:</p>\n<p>A. Waarbij de veroordeling van verwerende partij werd gevorderd in betaling  van een bedrag ten titel van schadevergoeding, wegens verlies van een kans, provisioneel begroot op 1 EUR.</p>\n<p>B. Waarbij de veroordeling van verwerende partij werd gevorderd in betaling  van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>Willekeurig ontslag:</p>\n<p>Waarbij de veroordeling van verwerende partij werd gevorderd in betaling van een bedrag ten titel van schadevergoeding gelijk aan zes maanden loon en voordelen verworven krachtens de overeenkomst.</p>\n<p>Contractuele of extracontractuele aansprakelijkheid:</p>\n<p>A. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van schadevergoeding wegens het moeilijker vinden van werk, provisioneel begroot op 1 EUR.</p>\n<p>B. Veroordeling van verwerende partij in betaling aan eisende partijen van een bedrag ten titel van vergoeding wegens morele schade, provisioneel begroot op 1 EUR.</p>\n<p>Wijst eisers af van deze vorderingen, met inbegrip van de samenhangende vorderingen uit dezen hoofde, voor wat betreft de intresten en de afgifte van sociale bescheiden.</p>\n<p>Verklaart de vordering van eisende partijen, sub 3, 4, 5, 6, 7, 8, 9, 10, 12, 14, 15, 16, 17, 18, 19, 24, 26, 27, 28, 29, 31, 32, 33, 36, 38, 39 en 40, uit hoofde van directe discriminatie op grond van gedrag bij de selectie voor het collectief ontslag ONGEGROND, en dit zowel wat betreft de gevorderde schadevergoedingen, meer intresten, als wat betreft de vordering tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003.</p>\n<p>Wijst de desbetreffende eisers af van hun vorderingen uit dezen hoofde.</p>\n<p>Verklaart de vordering van alle eisende partijen, uit hoofde van indirecte discriminatie op grond van leeftijd,  bij de selectie voor het collectief ontslag, ONGEGROND en dit zowel wat betreft de gevorderde schadevergoedingen, meer intresten, als wat betreft de vordering tot bekendmaking van het vonnis overeenkomstig de Antidiscriminatiewet d.d. 25 februari 2003.</p>\n<p>Wijst eisers af van hun vorderingen uit dezen hoofde.</p>\n<p>ALVORENS UITSPRAAK TE DOEN TEN GRONDE INZAKE HET VORDERINGSONDERDEEL:</p>\n<p>- van eisers sub 1, 2, 18, 20, 21, 23, 25, 26, 30, 34, 35, 37 en 42  uit hoofde van directe discriminatie op grond van handicap, bij de selectie tot collectief ontslag, en</p>\n<p>- van eisers sub 18 en 34, uit hoofde van directe discriminatie op grond  van handicap, bij het ontvangen van de aanwezigheidspremie, en</p>\n<p>- van eisers sub 1, 2, 11, 12, 13, 18, 20, 21, 22, 23, 25, 26, 30, 31, 33, 34, 35, 37, 41 en 42 uit hoofde van directe discriminatie op grond van gezondheidstoestand, bij de selectie tot collectief ontslag, en </p>\n<p>- van eisers sub 11, 18, 27, 34 en 38, uit hoofde van directe discriminatie op grond van gezondheidstoestand, bij het ontvangen van de aanwezigheidspremie.</p>\n<p>HEROPENT DE DEBATTEN teneinde partijen toe te laten kennis te nemen van de conclusie van Advocaat-generaal Geelhoed d.d. 16 maart 2006 en van het  nog te vellen arrest van het Hof van Justitie betreffende het verzoek van de Juzgado de lo Social nr. 33 de Madrid van 7 januari 2005 om een prejudiciële beslissing in het geding tussen Sonia Chacon Navas en Eurest Colectividades in de zaak C13/05, en teneinde hen toe te laten desbetreffend standpunt in te nemen en hun argumentaties te ontwikkelen.</p>\n<p>Verzendt deze vorderingsonderdelen voornoemd, NAAR DE ALGEMENE ROL, in afwachting van hun in staat stelling.</p>\n<p>Verklaart de VORDERING van Ford Werke GmbH, lastens de Belgische Staat, STREKKENDE TOT GEDWONGEN TUSSENKOMST EN VRIJWARING, ONTVANKELIJK.</p>\n<p>Verklaart deze VORDERING ZONDER VOORWERP,  voor wat betreft de vordering van eisers sub 3, 4, 5, 6, 7,  8, 9, 10, 12, 14, 15, 16, 17, 18, 19, 24, 26, 27, 28, 29, 31, 32, 33, 36, 38, 39 en 40,  uit hoofde van directe discriminatie op grond van  gedrag, en voor wat betreft de vordering van alle eisers uit hoofde van indirecte discriminatie op grond van leeftijd.</p>\n<p>Verklaart deze VORDERING hic et nunc NIET IN STAAT VAN WIJZEN voor wat betreft:</p>\n<p>- de door eisers sub 1, 2, 18, 20, 21, 23, 25, 26, 30, 34, 35, 37 en 42  ingeroepen directe discriminatie uit hoofde van handicap, bij de selectie tot collectief ontslag, en</p>\n<p>- de door  eisers sub 18 en 34, ingeroepen directe discriminatie uit hoofde van handicap, bij het ontvangen van de aanwezigheidspremie, en</p>\n<p>- de door eisers sub 1, 2, 11, 12, 13, 18, 20, 21, 22, 23, 25, 26, 30, 31, 33, 34, 35, 37, 41 en 42 ingeroepen directe discriminatie uit hoofde van gezondheidstoestand, bij de selectie tot collectief ontslag, en </p>\n<p>- de door eisers sub 11, 18, 27, 34 en 38, ingeroepen directe discriminatie uit hoofde van gezondheidstoestand bij het ontvangen van de aanwezigheidspremie.</p>\n<p> HEROPENT DESBETREFFEND DE DEBATTEN  en verzendt deze vordering in afwachting  van de behandeling ten gronde NAAR DE ALGEMENE ROL</p>\n<p>Verklaart de TEGENVORDERING van Ford Werke GmbH, lastens de Heer POESMANS Gilbert, strekkende tot terugbetaling van de hem onverschuldigd betaalde aanwezigheidspremie, NIET ONTVANKELIJK, ingevolge de ingetreden verjaring.</p>\n<p>Verklaart de TEGENVORDERING van Ford Werke GmbH, lastens alle eisers, strekkende tot terugbetaling van de kosten van haar raadslieden, ex aequo et bono begroot op 5.000 EUR, ONTVANKELIJK, doch hic et nunc NIET IN STAAT VAN WIJZEN.</p>\n<p>HEROPENT DESBETREFFEND DE DEBATTEN,  en verzendt deze tegenvordering in afwachting van de behandeling ten gronde  NAAR DE ALGEMENE ROL.</p>\n<p>Houdt de kosten aan.\"</p>\n<p>Met verzoekschrift, (A.R. 2060210), neergelegd ter griffie van dit Hof op 28 juli 2006 stellen A e.a. (31 appellanten) hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006.</p>\n<p>Met verzoekschrift, (A.R. 2060240), ontvangen ter griffie van dit Hof op 8 september 2006 stelt D hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006.</p>\n<p>Met verzoekschrift, (A.R. 2070157), ontvangen ter griffie van dit Hof op 5 juni 2007 stelt GmbH FORD WERKE hoger beroep in tegen het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006.</p>\n<p>POSTULERINGEN VAN PARTIJEN</p>\n<p>Appellanten A (e.a.) (A.R. 2060210) en appellant  D (A.R. 2060240), postuleren alvorens recht te doen, de zaken gekend onder A.R. 2060210, 2060240 en 2070157 ter behandeling samen te voegen.</p>\n<p>Rechtdoende op het hoger beroep, dit ontvankelijk en gegrond te verklaren.</p>\n<p>Dienvolgens, het bestreden vonnis te vernietigen, met uitzondering van de vorderingen uit hoofde van schending van de werkzekerheidsclausule en willekeurig ontslag.</p>\n<p>Derhalve,</p>\n<p>1. Wegens discriminatie bij de selectie voor collectief ontslag</p>\n<p>In hoofdorde geïntimeerde (GmbH FORD WERKE) te veroordelen tot de betaling aan ieder der appellanten van een forfaitair bedrag gelijk aan 6 maanden van het laatste brutoloon bij Ford voor elke appellant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria (artikel 21, § 5, 1° Antidiscriminatiewet 25 februari 2003).</p>\n<p>In ondergeschikte orde,</p>\n<p>- een materiële schadevergoeding voor elke appellant die geselecteerd werd voor                                                                      collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-dry toeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel);</p>\n<p>- een morele schadevergoeding voor elke appellant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan 2.500 EUR.</p>\n<p>In beide hypotheses geïntimeerde (GmbH Ford Werke) te veroordelen tot de bekendmaking van het arrest overeenkomstig de Antidiscriminatiewet van 25 februari 2003.</p>\n<p>2. Wegens discriminatie bij de toekenning van de aanwezigheidspremie:</p>\n<p>Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan appellanten 9 en 14 van het gederfde deel van de premie, zijnde 300 EUR voor appellant 14 en 1.000 EUR voor appellant 9, bedragen te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>3. Wegens schending van de privacy:</p>\n<p>Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan ieder der appellanten van een bedrag ten titel van vergoeding wegens morele schade, ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>4. Wegens overtreding van de informatie- en raadplegingsprocedure:</p>\n<p>A. Geïntimeerde (GmbH Ford Werke) te veroordelen tot betaling aan ieder der appellanten van een bedrag ten titel van materiële schadevergoeding gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada dry toeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel), bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>B. Geïntimeerde (GmbH Ford Werke) te veroordelen tot de betaling aan ieder der appellanten van een bedrag ten titel van vergoeding wegens morele schade, ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>In alle hypotheses,</p>\n<p>Geïntimeerde (GmbH Ford Werke) te veroordelen tot afgifte van de sociale en fiscale bescheiden ter zake, één maand na betekening van het tussen te komen arrest, bij gebreke waaraan een dwangsom verbeurd wordt van 25 EUR per dag vertraging.</p>\n<p>Geïntimeerde (GmbH Ford Werke) te horen veroordelen tot al de kosten van het geding.</p>\n<p>Geïntimeerde, GmbH FORD WERKE (A.R. 2060210 en A.R. 2060240) postuleert de zaken A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen te voegen.</p>\n<p>De vorderingen van alle appellanten in hun geheel ongegrond te verklaren.</p>\n<p>Elk der appellanten te veroordelen tot betaling van een rechtsplegingsvergoeding van 900 EUR.</p>\n<p>Appellante, GmbH FORD WERKE (A.R. 2070157), postuleert de zaken A.R. 2060210, A.R. 2060240 en A.R. 2070157 samen te voegen.</p>\n<p>De Belgische Staat te veroordelen om appellante te vrijwaren voor elke veroordeling in hoofdsom, intresten en kosten die ten aanzien van appellante zou worden uitgesproken uit hoofde van discriminatie jegens één of meer appellanten in zaken A.R. 2060210, A.R. 2060240.</p>\n<p>De Belgische Staat te veroordelen tot betaling van een rechtsplegingsvergoeding van 900 EUR.</p>\n<p>Geïntimeerde, De Belgische Staat (A.R. 2070157), postuleert in hoofdorde het beroep, indien ontvankelijk, ongegrond te verklaren.</p>\n<p>Appellante (GmbH Ford Werke) te veroordelen tot de kosten van het geding, met inbegrip van de rechtsplegingsvergoeding ten bedrage van 900 EUR.</p>\n<p>Ondergeschikt:</p>\n<p>Alvorens recht te doen, de volgende prejudiciële vraag te stellen aan het Grondwettelijk Hof:</p>\n<p>\"Schendt artikel 2, § 1 van de Wet van 25 februari 2003 ter bestrijding van discriminatie en tot wijziging van de Wet van 15 februari 1993 tot oprichting van een Centrum voor de gelijkheid van kansen en voor racismebestrijding in de versie van vóór het arrest nr. 157/2004 van 6 oktober 2004 van het Grondwettelijk Hof, de artikelen 10 en 11 van de Grondwet, in de interpretatie dat de ongelijke behandeling op basis van de gezondheidstoestand uit het verleden niet als een verboden discriminatiegrond kwalificeert in de zin van het genoemde artikel 2, § 1?\"</p>\n<p>Het Hof merkt procedurieel op dat er in deze zaak een evolutie is in de postuleringen van partijen. </p>\n<p>In de aanvullende conclusie houdende syntheseconclusie neergelegd ter griffie van het Arbeidshof op 7 januari 2008 hebben appellanten hun vordering gepreciseerd. Appellanten doen uitdrukkelijk afstand van hun initiële vorderingen uit hoofde van schending van de werkzekerheidclausules, willekeurig ontslag en contractuele en buitencontractuele aansprakelijkheid (blz.10).</p>\n<p>Hun vorderingen worden gepreciseerd in volgende zin:</p>\n<p>1. Wegens discriminatie bij de selectie voor collectief ontslag</p>\n<p>In hoofdorde geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een forfaitair bedrag gelijk aan 6 maanden van het laatste brutoloon bij Ford voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria (artikel 21,§5,1° van de antidiscriminatiewet van 25 februari 2003).</p>\n<p> In ondergeschikte orde:</p>\n<p>- een materiële schadevergoeding voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-drytoeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel);</p>\n<p>- een morele schadevergoeding voor elke concluant die geselecteerd werd voor collectief ontslag op grond van één of meerdere discriminatoire criteria, gelijk aan 2.500 EUR.</p>\n<p> In beide hypotheses geïntimeerde te veroordelen tot de bekendmaking van</p>\n<p>            het arrest overeenkomstig de antidiscriminatiewet van 25 februari 2003.</p>\n<p>2. Wegens discriminatie bij de toekenning van de aanwezigheidspremie</p>\n<p>Geïntimeerde te veroordelen tot de betaling aan concluanten 9 en 14 van het gederfde deel van de premie, zijnde 300 EUR voor concluant 14 en 1.000 EUR voor concluant 9, bedragen te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>3. Wegens schending van de privacy:</p>\n<p>Geïntimeerde te veroordelen tot betaling aan ieder der concluanten van een bedrag ten titel van vergoeding wegens morele schade ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>     4.  Wegens overtreding van de informatie- en raadplegingsprocedure: </p>\n<p>A. Geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een bedrag ten titel van materiële schadevergoeding gelijk aan het brutoloon van de laatste maand bij Ford, verminderd met de maandelijkse werkloosheidsuitkeringen en canada-drytoeslagen, voor de volledige duur van werkloosheid (beperkt tot de gemiddelde duur van werkloosheid van de ex-Ford arbeiders in de tewerkstellingscel), bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>B. Geïntimeerde te veroordelen tot de betaling aan ieder der concluanten van een bedrag ten titel van vergoeding wegens morele schade ex aequo et bono begroot op 2.500 EUR, bedrag te vermeerderen met de vergoedende en gerechtelijke interest.</p>\n<p>In alle hypotheses,</p>\n<p>Geïntimeerde te veroordelen tot afgifte van de sociale en fiscale bescheiden terzake, één maand na betekening van het tussen te komen arrest, bij gebreke waarvan een dwangsom verbeurd wordt van 25 EUR per dag vertraging.</p>\n<p>Geïntimeerde te horen veroordelen tot al de kosten van het geding, deze tot op heden aan de zijde  van concluanten begroot op:</p>\n<p>Dagvaarding:                                                               92,99 euro</p>\n<p>RPV eerste aanleg voor ieder der concluanten:       1200,00 euro</p>\n<p>RPV hoger beroep voor ieder der concluanten:       1200,00 euro.</p>\n<p>GRIEVEN VAN APPELLANTE FORD WERKE GMBH IN DE ZAAK A.R.2070157</p>\n<p>In de zaak A.R. 2070157 vraagt appellante, Ford Werke GmbH, het bestreden vonnis van 29 juni 2006 gewezen in de zaak met rolnummer 3053/2004 deels te vernietigen en geïntimeerde (de Belgische Staat) te horen veroordelen tussen te komen in de zaken die hangende zijn tussen de heer  A en anderen enerzijds en appellante anderzijds voor het Arbeidshof te Antwerpen, afdeling Hasselt, en die gekend zijn onder de rolnummers A.R.2060210 en A.R.2060240. Tevens geïntimeerde te horen veroordelen om appellante te vrijwaren voor elke veroordeling in hoofdsom, intresten en kosten die ten aanzien van appellante zou worden uitgesproken wegens schending van de toenmalige Discriminatiewet en geïntimeerde tevens te horen veroordelen tot betaling aan appellante van de kosten van het geding, met inbegrip van de rechtsplegingvergoeding.</p>\n<p>MOTIVERING - BEOORDELING </p>\n<p>1. RECHTSVORDERING WEGENS SCHENDING VAN DE </p>\n<p>DISCRIMINATIEWETGEVING BIJ DE SELECTIE VOOR COLLECTIEF ONTSLAG</p>\n<p>1.1. De vorderingen tot schadevergoeding wegens discriminatie bij de selectiecriteria voor collectief ontslag vinden in casu hun juridische grondslag in de Europese  \"Kaderrichtlijn\" 2000/78/EG van 27 november 2000 (Richtlijn nr. 2000/78 van 27 november 2000 tot instelling van een algemeen kader voor gelijke behandeling in arbeid en beroep, PB L. 2 december 2000, afl.203,16-22), de anti-discriminatiewet van 25 februari 2003 (Wet van 25 februari 2003 ter bestrijding van discriminatie en tot wijziging van de wet van 15 februari 1993 tot oprichting van een Centrum voor gelijkheid van kansen en racismebestrijding.(B.S. 17 maart 2003) en het Internationaal Verdrag inzake burgerrechten en politieke rechten (BUPO) van 19 december 1966, goedgekeurd door de wet van 15 mei 1981 (B.S. 6 juli 1983 en bij Decr. Vl.R. 25 januari 1983 (B.S. 26 februari 1983)).</p>\n<p>1.2. In dat verband dient preliminair voor de te maken beoordeling vastgesteld te worden dat appellanten zelf niet op de discussie van open en/of gesloten systemen van rechtvaardigingsgronden zoals bepaald in artikel 2 van de antidiscriminatiewet van 25 februari 2003 wensen in te gaan en zich gedragen naar de wijsheid van het Arbeidshof. (blz.13 synthesebesluiten).</p>\n<p>Voorafgaand kan eveneens in feite opgemerkt worden dat, wanneer een onderneming wenst over te gaan tot een collectief ontslag, eender welk criterium dat zal gehanteerd worden noodzakelijkerwijze altijd een groep van personeelsleden zal treffen omwille van het kenmerk dat zij gemeen hebben. Indien een onderneming bij meervoudig ontslag geen criteria zou mogen vastleggen, zou dit betekenen dat zij haar selectie doet op basis van een loterij: een pure \"at-random\"-selectie, hetgeen overigens economisch totaal onverantwoord en inefficiënt zou zijn.</p>\n<p>1.3. Het Hof dient in de voorliggende betwisting in essentie te oordelen in welke gevallen een direct of indirect onderscheid objectief en redelijk verantwoord is (geoorloofd).</p>\n<p>1.4.1. Vooreerst dient de rechter de vergelijkbaarheidstoets te hanteren en in de tweede fase de inhoudelijke toetsing: de rechtvaardigingstoets (zoals toegepast in het Bilka-arrest): doeltoets, pertinentietoets en proportionaliteitstoets (H.v.J. 13 mei 1986, Bilka Haufhaus, C-170/84, Jur.H.v.J.1986,1607. Zie ook De Prins, Sottiaux en Vrielink, \"Handboek Discriminatierecht\", Mechelen, Kluwer, 2005,blz. 170-172 nrs.419-423).</p>\n<p>1.4.2. De discriminatiegronden bij de selectiecriteria voor collectief ontslag zoals door geïntimeerde doorgevoerd, dienen benaderd te worden vanuit de Europese kaderrichtlijn 2000/78/EG van 27 november 2000.</p>\n<p>Volgens de theorie van de richtlijnconforme interpretatie moet de nationale rechter bij de toepassing van het interne recht dit \"zoveel mogelijk\" uitleggen in het licht en de bewoordingen en het doel van de richtlijn teneinde het beoogde resultaat te bereiken, en dit \"ongeacht of het daarbij gaat om bepalingen die dateren van eerdere of latere datum dan de richtlijn\"  (H.v.J. 13 november 1990, Marleasing, zaak C-106/98, Jr. 1990 (I-4135 I-4159,r.o.8, met conclusie van advocaat-generaal Van Gerven, nrs.7 tot en met 10; Cass; 28 september 2001, J.T.T.2001, 924. L.Van den Hende, \"Overzicht van rechtspraak. Europees Gemeenschapsrecht.Rechtsbescherming 1979-1994, T.P.R. ,I-95, nr.15, blz.161, nrs 38 tot 53, blz. 176 tot 189).</p>\n<p>De Belgische rechter moet de interpretatie van de bepalingen van de antidiscriminatiewet van 25 februari 2003 laten sturen door de uniforme interpretatie van de discriminatiegronden die voorkomen in de Kaderrichtlijn nr. 2000/78/EG van 27 november 2000 en de rechtspraak van het Hof van Justitie (De Prins, Sottiaux en Vrielink, o.c., nrs. 473-474 C. Bayart, \"De discriminatiewet, Or. 2003, 47-62).</p>\n<p>1.5. In casu zijn appellanten van oordeel dat zij bij de selectie voor collectief ontslag in strijd met de Wet van 25 februari 2003, die van openbare orde is, werden gediscrimineerd op grond van verleden, huidige en toekomstige gezondheidstoestand, bij de toekenning van de aanwezigheidspremie, op grond van leeftijd en anciënniteit en op grond van feiten uit het verleden, daar waar appellanten alleszins over een grondrecht op gelijke behandeling beschikken. </p>\n<p>1.5.1. Discriminatie op grond van verleden, huidige en toekomstige </p>\n<p>         gezondheidstoestand bij de selectie voor collectief ontslag.</p>\n<p>Appellanten accentueren het ontslagcriterium \"repetitieve ziekte\", en de wijze waarop dit criterium werd toegepast, omdat dit criterium volgens hen geen marginale rol heeft gespeeld voor collectief ontslag.</p>\n<p>Het Hof stelt dienaangaande vast dat appellanten ter ondersteuning van hun zienswijze naar persartikelen en naar een verklaring van professor Blanpain verwijzen, die besluiten dat de selectie van ontslagen werknemers op grond van afwezigheden wegens ziekte een directe discriminatie is (stuk 23 appellanten).</p>\n<p>Appellanten stellen eveneens dat er alternatieve selectiesystemen voor collectief ontslag voorhanden waren, zoals het dienstenjarenbeginsel of LIFO-systeem of het zogenaamde afspiegelingsbeginsel zoals vaak in Nederland toegepast.</p>\n<p>Los van de bedenkingen van Professor Blanpain, uitgebracht zonder enige concrete dossierkennis, stelt zich in casu naar het oordeel van het Hof enkel in rechte de vraag of het ontslagcriterium \"repetitief ziek\" kan onderworpen worden aan de rechtvaardigingstoets.</p>\n<p>In de Kaderrichtlijn nr. 2000/78 wordt enkel van \"redelijke aanpassingen voor gehandicapten\" gesproken, niet over discriminatie op grond van \"ziekte\". Er kan  geen sprake zijn van een directe of indirecte discriminatiegrond voor wat \"ziekte\" betreft.</p>\n<p>Ten overvloede wenst het Hof nog te verwijzen naar het arrest Chacón Navas van het Hof van Justitie van 11 juli 2006 - waarvoor het bestreden vonnis de debatten had heropend - dat duidelijk stelt dat een persoon die uitsluitend wegens ziekte door zijn werkgever is ontslagen, niet binnen het algemene kader ter bestrijding van discriminatie op grond van handicap valt.</p>\n<p>Ziekte als zodanig kan niet worden beschouwd als een bijkomende discriminatiegrond naast de andere door de Kaderrichtlijn verboden gronden. (H.v.J. 11 juli 2006, C-13/05,  P. Humblet in R.W. 2007/2008, 965. M. De Vos, l.c. R.W. 2006/2007,332-336).</p>\n<p>De  Belgische antidiscriminatiewet verbiedt enkel discriminatie op grond van \"de huidige of toekomstige gezondheidstoestand\".</p>\n<p>Volgens de letterlijke bewoordingen van de wet is het duidelijk dat de \"gewezen gezondheidstoestand\" niet als discriminatiegrond werd weerhouden. (Parl.St. Kamer, 2001/2002, nr.1578/006, Amendement nr.85).</p>\n<p>De \"gewezen gezondheidstoestand \" wordt evenmin vermeld in de recente nieuwe antidiscriminatiewet van 10 mei 2007 (B.S. 30 mei 2007).</p>\n<p>Derhalve besluit het Hof in rechte dat een onderscheid op grond van \"gewezen gezondheidstoestand\" in de regel niet verboden is of niet verantwoord hoeft te worden (D. De Prins, S. Sottiaux en J.Vrielink,o.c., blz.462,nr. 1166.; C. Bayart, o.c. blz. 391,nr. 1077).</p>\n<p>Het feit dat bij werving en selectie van werknemers het ziekteverleden wel wordt beschermd overeenkomstig de C.A.O. nr.38 van 6 december 1983,  betekent nog niet dat moet veralgemeend worden dat ook bij ontslagselectie het arbeidsverleden een discriminatiegrond uitmaakt. </p>\n<p>Het is logisch dat bij de aanwerving van een werknemer de gezondheid uit het verleden een belangrijke rol speelt maar dat bij ontslag dit criterium onbelangrijker wordt.  </p>\n<p>De criteria die door geïntimeerde werden gehanteerd in verband met de gezondheidstoestand van appellanten, namelijk \"repetitief ziek\" houden in lichte mate verband met de afwezigheid wegens ziekte op zich, maar daarenboven en meer met het feit dat appellanten hun  contractuele verplichtingen in het verleden niet of onvoldoende zijn nagekomen. Het is op grond van hun foutief gedrag dat sommige appellanten werden geselecteerd. Door de betrokken werknemers werd bovendien geen bezwaar geuit op het ogenblik waarop de sanctie werd opgelegd, of minstens werd geen enkel bewijs van een bezwaar aangebracht.</p>\n<p>Het kan geïntimeerde niet worden verweten dat zij zich bij de opmaak van de verscheidene ontslagcriteria heeft laten inspireren door een bezorgdheid voor de toekomstige economische efficiëntie en rentabiliteit van de onderneming, (M. De Vos, \" De bouwstenen van het discriminatierecht in de arbeidsverhoudingen na de Wet bestrijding discriminatie\", in De Wet Bestrijding Discriminatie in de praktijk, M. De Vos en E. Brems (eds), Intersentia Antwerpen, 2004, nr 14, blz. 80), aangezien de  individuele rentabiliteit van de werknemer ontegensprekelijk invloed heeft op het productieproces van de onderneming. Een onderneming heeft nu eenmaal een winstoogmerk.</p>\n<p>Het ontslagcriterium \"repetitieve ziekte\" maakt derhalve geen discriminatiegrond uit, zodat de rechtsvordering van appellanten dient afgewezen. Alle verdere overwegingen met betrekking tot andere criteria zoals afspiegelingsbeginsel en dienstjarenbeginsel zijn irrelevant. </p>\n<p>1.5.2. Discriminatie bij de toekenning van de aanwezigheidspremie</p>\n<p>Appellanten verwijzen naar de ondernemings-CAO van 4 december 2003 waar werd gestipuleerd dat de arbeiders die vrijwillig het bedrijf verlaten en normaal aanwezig zijn tijdens de periode vanaf de infosessies aan het personeel (5 december 2003) tot en met de datum van hun effectieve uitdiensttreding (maart 2004) een extra premie krijgen van 1.000 EUR bruto, en dat deze premie verminderd wordt per ziektedag, ongewettigde stakings- of ongewettigde afwezigheidsdag.</p>\n<p>Appellanten handhaven hun vordering enkel voor de werknemers D (nr.9) en J (nr.14) en hebben blijkbaar afstand gedaan van de  vordering in hoofde van T (nr.28).</p>\n<p>D ontving geen premie (6 dagen afwezigheid wegens ziekte) en Janssen ontving 150 EUR minder (3 dagen ziekte)</p>\n<p>Voornoemde werknemers menen dat zij in het systeem van toekenning van de aanwezigheidspremie ten opzichte van die werknemers die wel aanwezig waren of die afwezig waren om andere redenen dan ziekte, gediscrimineerd werden op grond van hun ziekte.</p>\n<p>De ondernemings-CAO van 4 december 2003 heeft vooreerst de formele goedkeuring  gekregen van alle werknemersorganisaties (cfr. supra: feitelijke antecedenten).</p>\n<p>De premie wordt toegekend als beloning van geïntimeerde voor de bijdrage van de werknemers aan de productiviteit van de onderneming. Teneinde de zekerheid te hebben dat de werknemers die het bedrijf zullen verlaten nog de nodige werkijver aan de dag zullen leggen werd als tegenprestatie voor hun aanwezigheid een specifieke premie toegekend.</p>\n<p>Ingevolge de schorsing van de arbeidsovereenkomst wegens ziekte heeft de werknemer recht op gewaarborgd loon. De afwezigheid wegens ziekte kan moeilijk extra beloond worden met een supplementaire aanwezigheidspremie naast het gewone loon. Het kan niet worden ontkend dat afwezigheden in het bedrijf, zelfs al zijn ze gerechtvaardigd, het economisch belang van de onderneming schaden.</p>\n<p>De gehanteerde differentiatiecriteria met betrekking tot de aanwezigheid in de onderneming doorstaan de rechtvaardigingstoets: het nagestreefde doel is geoorloofd, het toekennen van de premie is pertinent en het onderscheid inzake aanwezigheid is niet kennelijk onredelijk of willekeurig.  </p>\n<p>Er is derhalve naar het oordeel van het Hof geen directe of indirecte discriminatie, zodat de vordering van appellanten betreffende de werknemers D en J ongegrond voorkomt.</p>\n<p>1.5.3. Discriminatie op grond van leeftijd en anciënniteit bij de selectie voor collectief ontslag</p>\n<p>De ontslagcriteria houden volgens appellanten een direct onderscheid in op grond van anciënniteit en een indirect onderscheid op grond van leeftijd. Bovendien stellen appellanten dat geïntimeerde onnauwkeurige, onvolledige, foutieve en tegenstrijdige gegevens heeft verstrekt met betrekking tot het arbeiderspersoneel in de vestiging te Genk enerzijds en alle arbeiders op de strafpuntenlijst anderzijds.</p>\n<p>Volgens Prof. De Witte (door appellanten geraadpleegd) gebruikt men bij het werken met indicatoren voor personeelsbeleid normaal geen absolute aantallen, maar verhoudingen of gemiddelden: het totaal aantal tuchtsancties, afwezigheden, ziekten, arbeidsongevallen... op het totaal aantal dienstjaren of op het totaal aantal gewerkte uren (stuk 22 appellanten).</p>\n<p>Geïntimeerde weerlegt de aantijging van appellanten dat de personeelsgegevens onnauwkeurig, onvolledig, foutief en tegenstrijdig zouden zijn. Appellanten hebben zich uitsluitend gebaseerd op stukken van geïntimeerde die werden neergelegd in het dossier, maar hebben geen rekening gehouden met de cijfergegevens met betrekking tot de gemiddelde leeftijd die geen tijdelijke werknemers bevatten.</p>\n<p>De brugpensioenregeling (± 1200 arbeiders) werd ingevoerd vanaf 48 jaar, hetgeen een invloed heeft op de gemiddelde leeftijd en op anciënniteit. Daarenboven werd geen rekening gehouden met de vrijwillige vertrekregeling (± 770 arbeiders).</p>\n<p>De statistieke besluitvorming is, zoals ook terecht wordt opgemerkt door de heer advocaat-generaal in zijn schriftelijk advies steeds afhankelijk van de input van de gegevens die aan de wetenschapper werden verstrekt, waarvan Prof. De Witte zich wel degelijk van bewust is. Hij verwijst steeds naar: \"In het geval dat u beschrijft...\"</p>\n<p>De Antidiscriminatiewet van 25 februari 2003 bevat geen uitzonderingsregels voor leeftijdsdisciminatie bij de arbeid. (M. De Vos,  \" De bouwstenen van het discriminatierecht in de arbeidsverhoudingen na de wet bestrijding discriminatie \",  l.c. nr. 33, blz.95).</p>\n<p>De positie van \"leeftijd\" en \"anciënniteit\" als verboden discriminatiegrond was onzeker (M. De Vos, 1.c.325).</p>\n<p>Pas bij wet van 20 juli 2006 houdende diverse bepalingen (B.S. 28 juli 2006, tweede uitg.) werd de bepaling inzake verschillen op grond van leeftijd ingevoegd in de antidiscriminatiewet (artikel 2bis,eerste lid):</p>\n<p>\" Onverminderd artikel 2,§§1,2 en 5 vormen verschillen in behandeling op grond van leeftijd geen discriminatie indien zij objectief en redelijk worden gerechtvaardigd door een legitiem doel, met inbegrip van legitieme doelstellingen van het beleid op het terrein van de werkgelegenheid, de arbeidsmarkt of alle overige vergelijkbare legitieme doelstellingen, en de middelen voor het bereiken van dat doel passend en noodzakelijk zijn\".</p>\n<p>Dit nieuw artikel 2bis is niet van toepassing omdat huidige feiten dateren van vóór de inwerkingtreding van de wet van 20 juli 2006. Artikel 6 van de Kaderrichtlijn  conform de leer van de richtlijnconforme interpretatie dient wel toegepast te worden.(Zie het zgn. \"scheidsrechtersvonnis\", Arbr. Brussel 2 december 2005, onuitgegeven A.R. nr. 62733/03, geciteerd door M. De Vos, l.c. blz.336, nr.31 en door H. Velaers, \"Gelijke behandeling versus discriminatie\",  Lim. Rechtsl.,2007, blz.128).</p>\n<p>Volgens artikel 6 kan leeftijdsdiscriminatie een bijzondere rechtvaardiging kennen. Onder de vlag van de objectieve en redelijke rechtvaardiging is het aan geïntimeerde geoorloofd leeftijdsdiscriminatie bij collectief ontslag toe te passen.</p>\n<p>Het vermoeden van indirecte discriminatie op grond van leeftijd en directe discriminatie op grond van anciënniteit wordt naar het oordeel van het hof in casu door appellanten niet aangetoond.</p>\n<p>1.5.4. Discriminatie op grond van feiten uit het verleden</p>\n<p>Appellanten stellen de ontslagcriteria op grond van feiten uit het verleden in vraag: gebrek aan objectiviteit, gebrek aan vergelijkbaarheid en gebrek aan rechtmatigheid waarop de tuchtsancties werden opgelegd. Appellanten stellen dat een systeem van strafpunten indirect gecorreleerd is aan leeftijd omdat oudere werknemers met meer anciënniteit een grotere kans hebben op een strafblad.</p>\n<p>Het criterium voor collectief ontslag op grond van feiten uit het verleden (ongewettigde afwezigheden en opgelopen sancties) was geen doel op zich, maar een middel om een aantal arbeiders te selecteren,  die om economische redenen moesten afvloeien. Deze ontslagcriteria waren pertinent nu ze rechtstreeks geleid hebben tot de selectie. In een grote onderneming is een streng sanctiebeleid noodzakelijk en appellanten hebben nooit bezwaren geformuleerd tegen de opgelegde sancties.   </p>\n<p>De ontslagcriteria op grond van ongewettigde afwezigheden en opgelopen sancties in het verleden zijn objectief en redelijkerwijze te rechtvaardigen.</p>\n<p>De potentiële onrechtstreekse leeftijdsdiscriminatie is te rechtvaardigen op grond van het objectieve en redelijke karakter van de gehuldigde techniek van strafpunten die de ongewettigde afwezigheden of het wangedrag van appellanten heeft gesanctioneerd.</p>\n<p>Op de hierboven aangehaalde gronden is de rechtsvordering wegens schending van de discriminatie-wetgeving bij selectie voor collectief ontslag naar het oordeel van het Hof ongegrond en bijgevolg dient ook het verzoek van appellanten het arrest te publiceren of aan te plakken krachtens artikel 19,§2, eerste lid, van de antidiscriminatiewet niet te worden ingewilligd. </p>\n<p>   2. RECHTSVORDERING WEGENS SCHENDING VAN DE PRIVACY BIJ </p>\n<p>   DE SELECTIE VOOR COLLECTIEF ONTSLAG EN BIJ DE </p>\n<p>   TOEKENNING VAN DE AANWEZIGHEIDSPREMIE.</p>\n<p>2.1. Het Hof dient verder te onderzoeken of er een schending is van de privacywetgeving, de wet van 8 december 1992 tot bescherming van de persoonlijke levenssfeer ten opzichte van de verwerking van persoonsgegevens, met name de artikelen 4,6,7,12bis en 17 en van de artikelen 51 en 52 van het koninklijk besluit van 13 februari 2001 ter uitvoering van de wet, van artikel 22 van de Grondwet en artikel 8 van het EVRM.</p>\n<p>Geïntimeerde werpt dienaangaande naar het oordeel van het Hof terecht op dat het om een nieuwe vordering gaat die niet voor het eerst in hoger beroep kan worden gesteld, zodat de nieuwe vordering derhalve ontoelaatbaar is.</p>\n<p>2.2. Artikel 807 Ger.W. bepaalt dat een vordering die voor de rechter aanhangig is, kan uitgebreid of gewijzigd worden, indien nieuwe, op tegenspraak genomen conclusies, berusten op een feit of een handeling in de dagvaarding aangevoerd, zelfs indien hun juridische omschrijving verschillend is. Krachtens artikel 1042 Ger.W. is artikel 807 toepasselijk in hoger beroep (Cass. 4 maart 1988, Arr. Cass. 1987/1988,874; Cass. 17 februari 1989, Arr.Cass.1988/1989,690; Cass. 29 november 2002, Arr. Cass. 2002, nr.11, 2621 met conclusies van Advocaat-generaal met opdracht D. Thijs).</p>\n<p>De regel dat een nieuwe vordering niet voor het eerst in hoger beroep mag worden ingesteld strekt tot bescherming van het recht van verdediging van partijen en maakt inhoudelijk deel uit van het beschikkingsbeginsel van partijen (Cass. 31 januari 2002, Arr.Cass. 2002,nr.1,312; R.W. 2003/2004 (verkort),994).</p>\n<p>De cassatiearresten waarnaar appellanten verwijzen zijn niet relevant (Cass. 22 mei 2000, Arr .Cass. 2000, nr.5,956, met conclusie van eerste advocaat-generaal J.F.Leclercq en Cass. 18 november 2004, Arr. Cass. 2004, nr.11, 1859; J.T. 2005, 160 met noot van J.-F. Van Droogenbroeck).</p>\n<p>Gelet op de bijzondere aard van het rechtsmiddel, van de voorziening in cassatie (artikelen 1073-1121 Ger.W.) is de toepassing van artikel 807 Ger.W. uitgesloten, hetgeen voor het gewone rechtsmiddel van hoger beroep wel het geval is (S. Mosselmans, Commentaar bij artikel 807 Ger.W. in Gerechtelijk Recht, Artikelsgewijze commentaar met overzicht van rechtspraak en rechtsleer, Kluwer Rechtswetenschappen, losbladig, blz. 67; nr.88).</p>\n<p>2.3. Appellanten vorderen tenslotte een burgerlijke vergoeding wegens morele schade, zodat het openbareordekarakter van de rechtsvordering niet dienend is in casu.</p>\n<p>2.4. De rechtsvordering  wegens \"schending van de privacy\" is om die redenen ontoelaatbaar.</p>\n<p>3.    RECHTSVORDERING WEGENS SCHENDING VAN DE </p>\n<p>         INFORMATIE- EN RAADPLEGINGSPROCEDURE</p>\n<p>3.1. Volgens appellanten heeft de Arbeidsrechtbank te Tongeren ten onrechte de rechtsvorderingen wegens schending van de informatie- en raadplegingsprocedure afgewezen, omdat ze van oordeel was dat appellanten geen protest hadden aangetekend binnen de 30 dagen na de aanplakking van de bevestiging van het voornemen tot collectief ontslag en derhalve de informatie- en raadplegingsprocedure niet meer konden betwisten (artikel 67 van de Wet-Renault van 13 februari 1998).</p>\n<p>3.2. De rechtsbasis in graad van hoger beroep waarin appellanten thans het wettelijk kader van hun rechtsvordering plaatsen omvat artikel 23 van de Grondwet, artikel 21 van het Herziene Europese Sociaal Handvest, artikel 27 van het Handvest van fundamentele rechten van de Europese Unie, artikel 4.4 van de Europese Richtlijn 75/129/EG, de Bedrijfsorganisatiewet van 20 september 1948, de C.A.O. nr. 9 van 9 maart 1972, de C.A.O. nr. 24 van 2 oktober 1975 en artikel 1134 Burgerlijk Wetboek. Opmerkelijk is wel dat appellanten hun rechtsvordering uitdrukkelijk niet stellen op grond van de bepalingen van de wet van 13 februari 1998 (synthesebesluiten 9 januari 2008, blz.75) en dat zij reeds eerder van de rechtsvordering op grond van artikel 1184 van het Burgerlijk Wetboek afstand hebben gedaan (synthesebesluiten 9 januari 2008, blz.10).</p>\n<p>Ter ondersteuning van hun standpunt baseren appellanten zich op het arrest van 30 april 2007 van het Arbeidshof te Luik. Dit Hof beoordeelde een probleem van toelaatbaarheid van de vordering wanneer bij ontstentenis van een collectieve aanvechting binnen de wettelijke termijn van 30 dagen in de zin van artikel 67, tweede lid, van de wet van 13 februari 1998, de individuele werknemers niet meer de onregelmatigheid van de procedure van informatie en raadpleging kunnen betwisten, maar dat ze wel een vordering kunnen instellen op andere rechtsgronden (J.T.T. 2007,427).</p>\n<p>3.3. De opsomming van de wetsbepalingen waarop de vordering betreffende de schending van het informatie- en raadplegingsprocedure van appellanten steunt, geeft reeds aan dat de wettelijke informatie- en raadplegingsverplichtingen van geïntimeerde in het kader van het collectief ontslag een complex gegeven is. </p>\n<p>Het gebrek aan een coherente en systematische visie op de chronologie van de informatie- en raadpleging (F. Dorssement, \" Het moment waarop de werknemers moeten worden geïnformeerd en geraadpleegd: de Belgische rechtspraak als baken in de (herstructurerings)storm.\"; Soc.Kron. 2001,496) en de daarbij ontstane interpretatieproblemen blijkt meer dan voldoende uit de inhoud van het recent arrest van het Arbeidshof te Luik van 3 januari 2008 waarbij prejudiciële vragen werden gesteld aan het Hof van Justitie met betrekking tot de artikelen 66 en 67 van de Wet-Renault en de artikelen 2 en 6 van de Richtlijn 98/59 van 20 juli 1998 (Arbh. Luik (5de Kamer) 3 januari 2008, J.T.T.2008, 121).</p>\n<p>Het recht op informatie en op overleg zoals omschreven in artikel 23, derde lid, van de Grondwet behoort tot de collectieve arbeidsrelatie en wordt toegekend aan alle werknemers, zowel de individuele werknemers als hun organisaties. </p>\n<p>Aan dit grondrecht kan evenwel geen karakter van rechtstreekse werking worden toevertrouwd (M. Jamoulle, \"L'article 23 de la Constitution belge dans ses relations avec les droits fondamentaux, le droit au travail et la sécurité sociale \", in G. Van Limbergen en K. Salomez, (eds), Liber amicorum Professor M. Stroobant,  Mys &amp; Breesch, 2001,blz. 137, nr.26).</p>\n<p>Nochtans heeft de voorzitter van de arbeidsrechtbank te Brussel in de \"Kid Cool-beschikking\" gesteld dat het recht op informatie een individueel recht is dat ontstaat uit de arbeidsovereenkomst en bijgevolg contractueel van aard is (Voorzitter Arbeidsrechtbank Brussel 13 maart 2000, Soc. Kron. 2000,425; Voor analyse en commentaar zie W. Rauws, \"Enige collectiefrechtelijke problemen bij herstructurering van ondernemingen\", l.c. nr.22, blz. 165-167).</p>\n<p>Er dient wel opgemerkt dat in gemelde onderneming geen ondernemingsraad of syndicale afvaardiging aanwezig was.</p>\n<p>3.4. Artikel 21 van het Herziene Europese Sociaal Handvest van 3 mei 1996 (H.E.S.H.) (B.S. 10 mei 2004 - eerste uitgave) bevat het recht op informatie en overleg.Werknemers en of hun vertegenwoordigers moeten in staat worden gesteld tijdig te worden geraadpleegd over voorgestelde beslissingen die de belangen van werknemers aanzienlijk zouden kunnen beïnvloeden en met name over beslissingen die grote gevolgen zouden kunnen hebben voor de werkgelegenheid binnen de onderneming. De H.E.S.H. heeft niet de bedoeling subjectieve rechten te creëren voor werknemers (F. Dorssemont, \" Het communautair inspraakrecht, een leerstuk in wording?\" in Herstructurering doorheen het (arbeids)recht, J.Peeters en W. Rauws (eds), Intersentia,  Antwerpen, nr.17;blz.162).</p>\n<p>Artikel 27 van het Handvest van Grondrechten van de Europese Unie, ondertekend op 7 december 2000 bepaalt:</p>\n<p>\"De werknemers of hun vertegenwoordigers moeten zekerheid krijgen dat zij op de passende niveaus tijdig worden voorgelicht en geraadpleegd, in de gevallen en onder de voorwaarden waarin het Gemeenschapsrecht en de nationale wetgevingen en praktijken voorzien.\" </p>\n<p>Dit artikel is een juridisch niet bindende internationale rechtsbron omdat het Handvest louter een plechtige verklaring is die als wegwijzer wordt gehanteerd door de Lidstaten van de Europese Unie (F. HENDRICKX, \" Sociale grondrechten  in Europa na de top in Nice\", T.S.R. 2002, 71- 99).</p>\n<p>De belangrijkste bepalingen waarop de rechtsvordering van appellanten thans is gesteund is de regelgeving inzake collectief ontslag, ingebed in het Europees Gemeenschapsrecht door de richtlijn 98/59 van de Raad van 20 juli 1998 betreffende de aanpassing van de wetgevingen van de lidstaten inzake collectief ontslag. </p>\n<p>Artikel 4.4 van de Europese richtlijn 75/129 EG waarnaar appellanten verwijzen is achterhaald. Deze richtlijn werd gewijzigd door de richtlijn 92/56 van 24 juni 1992. Beide richtlijnen werden gecoördineerd door de richtlijn 98/59 van 20 juli 1998 betreffende aanpassing van de wetgevingen van de lidstaten inzake collectief ontslag.</p>\n<p>De tekst van artikel 2.1 van de richtlijn 98/59 van 20 juli 1998 is duidelijk: het verplicht de werkgever die een collectief ontslag overweegt \" de vertegenwoordigers van de werknemers tijdig te raadplegen teneinde tot een akkoord te komen\". Teneinde de vertegenwoordigers van de werknemers in staat te stellen constructief voorstellen te doen, is de werkgever verplicht hen tijdig in de loop van het overleg alle nuttige gegevens te verschaffen en schriftelijk mededeling te doen (artikelen 2.2 en 2.3).</p>\n<p>Betreffende de Belgische regelgeving is het artikel 15,e) van de wet van 20 september 1948 houdende organisatie van het bedrijfsleven betreffende de taak van de ondernemingsraden belangrijk: \" De in geval van afdankingen en aanwervingen van arbeiders te volgen algemene criteria te onderzoeken\" (B.S. 27-28 september 1948).</p>\n<p>Voormelde  Europese  Richtlijnen  werden  in  het  Belgisch  recht  omgezet  door de</p>\n<p>C.A.O. nr.24 van 2 oktober 1975 betreffende de procedure van inlichtingen en raadplegingen van werknemersvertegenwoordigers met betrekking tot het collectief ontslag  (De Collectieve Arbeidsovereenkomst nr. 24 van 2 oktober 1975, gesloten in de Nationale Arbeidsraad, betreffende de procedure van inlichtingen en raadpleging van de werknemersvertegenwoordigers met betrekking tot het collectief ontslag, algemeen verbindend verklaard bij koninklijk besluit van 21 januari 1976      (B.S. 17 februari 1976) en het koninklijk besluit van 24 mei 1976 betreffende het collectief ontslag (B.S. 17 september 1976) en het koninklijk besluit van 24 mei 1976 betreffende het collectief ontslag (B.S. 17 september 1976, Dit K.B. werd meermaals gewijzigd).</p>\n<p>Eveneens dient verwezen naar de C.A.O. nr. 9 van 9 maart 1972 houdende ordening van de in de Nationale Arbeidsraad gesloten nationale akkoorden en collectieve arbeidsovereenkomsten betreffende de ondernemingsraden (De collectieve arbeidsovereenkomst nr. 9 werd gesloten in de Nationale Arbeidsraad van 9 maart 1972 houdende ordening van de nationale akkoorden en collectieve arbeidsovereenkomsten betreffende de ondernemingsraden, ( B.S. 25 november 1972).</p>\n<p>Artikel 11 van de C.A.O. nr.9 van 9 maart 1972 bepaalt het volgende:</p>\n<p>\"In geval van fusie, concentratie, overname sluiting of andere belangrijke structuurwijzigingen waaromtrent de onderneming onderhandelingen voert, zal de ondernemingsraad daaromtrent te gelegener tijd en vóór enige bekend-making ingelicht worden. Hij zal vooraf daadwerkelijk geraadpleegd worden, onder meer over de weerslag of de vooruitzichten inzake de tewerkstelling van het personeel, de organisatie van het werk en het tewerkstellingsbeleid in het algemeen.\"</p>\n<p>Artikel 12 vervolgt:</p>\n<p>\"De te volgen algemene criteria in geval van afdanking of wederaanwerving wegens economische of technische omstandigheden, zullen worden vastgesteld door de ondernemingsraad, op voorstel van het ondernemingshoofd of van de werknemersafgevaardigden.\"</p>\n<p>Artikel 6 van de C.A.O. nr.24 van 2 oktober 1975 (Zoals vervangen bij artikel 2 C.A.O. nr. 24quater van 21 december 1993, algemeen verbindend verklaard bij K.B. van 28 februari 1994 (B.S. 15 maart 1994), met ingang van 1 januari 1994) bepaalt:</p>\n<p>\"Wanneer de werkgever voornemens is tot collectief ontslag over te gaan is hij ertoe gehouden vooraf de werknemersvertegenwoordigers in te lichten en hen daarover te raadplegen; deze inlichting en raadpleging gebeurt in de ondernemingsraad of, bij ontstentenis daarvan, met de vakbondsafvaardiging overeenkomstig de artikelen 3,5,6,7,11 en 12 van de collectieve arbeids-overeenkomst van 9 maart 1972 houdende ordening van de in de Nationale Arbeidsraad gesloten nationale akkoorden en collectieve arbeidsovereen-komsten betreffende de ondernemingsraden.</p>\n<p>Bij ontstentenis van ondernemingsraad en van vakbondsafvaardiging hebben de inlichtingen en raadpleging plaats met het personeel of met de vertegenwoor-digers ervan.</p>\n<p>De raadpleging moet betrekking hebben op de mogelijkheden om het collectief ontslag te voorkomen of te verminderen alsook op de mogelijkheid de gevolgen ervan te verzachten, door het nemen van sociale begeleidingsmaatregelen, meer bepaald om bij te dragen tot de herplaatsing of de omscholing van de ontslagen werknemers.</p>\n<p>Hiertoe moet de werkgever aan de werknemersvertegenwoordigers alle nuttige gegevens verstrekken en hun in elk geval schriftelijk meedelen, de redenen van de voorgenomen ontslagen, de criteria die aangelegd zullen worden bij het selecteren van de voor ontslag in aanmerking komende werknemers, het aantal en de categorieën van voor ontslag in aanmerking komende werknemers, het aantal en de categorieën werknemers die hij gewoonlijk in dienst heeft, alsook de wijze van berekening van eventuele afvloeiingsuitkeringen die niet krachtens de wet of een collectieve arbeidsovereenkomst verschuldigd zijn en de periode tijdens welke tot ontslag zal worden overgegaan, om de werknemersvertegen-woordigers in staat te stellen hun opmerkingen en suggesties te formuleren opdat zij in aanmerking kunnen worden genomen.\" </p>\n<p>3.5. Op grond van voormelde wettelijke bepalingen moet geïntimeerde derhalve het bewijs leveren dat hij voldaan heeft aan de informatie- en raadplegingsverplichtingen met betrekking tot het invoeren van de selectiecriteria. </p>\n<p>De werkgever moet kunnen bewijzen de werknemersorganisaties te hebben geraadpleegd over zijn voornemen over te gaan tot collectief ontslag en niet omtrent de gevolgen van het voorgenomen ontslag (W. Rauws, \" Enige collectiefrechtelijke problemen bij herstructurering van ondernemingen\", in Herstructurering doorheen het (arbeids)recht, J. Peeters en W. Rauws (eds), Intersentia, Antwerpen, 2006,     blz. 147, nr.5).</p>\n<p>Recht op informatie hangt nauw samen met het verstrekken van inlichtingen of gegevens door de werkgever aan de werknemersvertegenwoordigers teneinde hen toe te laten kennis te verwerven om een relevant onderwerp te bestuderen en dit te beoordelen (W. Rauws, l.c. blz.67,nr.16).</p>\n<p>Raadpleging betreft een proces waardoor werknemers of hun vertegenwoordigers invloed kunnen uitoefenen op een werkgeversbeslissing die als een éénzijdige patronale bevoegdheid wordt omschreven (B. Vanschoebeke en E. Mathys, \" Collectief ontslag en sluiting van onderneming\", Bibliotheek Sociaal Recht      Larcier, nr 5,2003, blz.14, nr.14; W. Rauws, l.c. blz. 68,nr.19).</p>\n<p>Nochtans vereist artikel 12 van de CAO nr.9 dat de criteria in geval van afdanking worden vastgesteld door de ondernemingsraad. Voorstellen komen van het ondernemingshoofd of van de werknemersafgevaardigden.</p>\n<p>De finaliteit van informatie en raadpleging concretiseert zich in het collectief onderhandelen, het samenvloeien van wilsuitingen, namelijk in een collectieve arbeidsovereenkomst.</p>\n<p>De informatie- en raadplegingsprocedure tasten evenwel de prerogatieven van het \"management prerogative\" niet aan.</p>\n<p>3.6. Aan de hand van de overgelegde stukken blijkt dat de informatie- en raadplegingsprocedure vanaf 1 oktober 2003 in feite correct door geïntimeerde werd nageleefd, hetgeen door appellanten trouwens niet wordt tegengesproken. </p>\n<p>De onregelmatigheid van de procedure ontstaat op het ogenblik dat de selectiecriteria voor collectief ontslag door geïntimeerde - volgens appellanten eenzijdig - werden kenbaar gemaakt (in de nacht van 4 op 5 december 2003).</p>\n<p>Op 1 oktober 2003 bracht geïntimeerde het voornemen tot collectief ontslag ter kennis van de bijzondere ondernemingsraad \"om u terdege en volledig te informeren...\", waarin bijkomend werd gestipuleerd dat \"de criteria voor de selectie van de voor het ontslag in aanmerking komende werknemers; deze zijn te bepalen in gezamenlijk sociaal overleg\" (stuk 1 bundel appellanten).</p>\n<p>Het verslag van de bijzondere ondernemingsraad van 29 oktober 2003 vermeldt:</p>\n<p>\"Een directielid deelt mee dat, conform CAO nr.24, de criteria die zullen aangelegd worden bij het selecteren van de voor ontslag in aanmerking komende werknemers dienen gebracht te worden in de ondernemingsraad. De procedure voorziet dit bij een voorgenomen personeelsvermindering zelfs in de consultatieperiode\" (blz.3 stuk 3 bundel appellanten).</p>\n<p>Na een bezoek ter plaatse van de Inspectie van Sociale wetten op 22 oktober 2003 waren die van mening \" dat voor het vaststellen van de criteria het niet volstaat om  te verwijzen naar later gezamenlijk sociaal overleg, maar dat het de plicht van de werkgever is, om hierover concrete voorstellen te formuleren die dan het voorwerp van verder overleg zullen uitmaken. Door de vage formulering in de mededeling aan de OR schuift FORD zijn verantwoordelijkheid af (...)</p>\n<p>( (verslag d.d. 24 oktober 2003, stuk 2 bundel appellanten).</p>\n<p>Tijdens de bijzondere ondernemingsraad op 18 november 2003 werd, naar aanleiding van een investeringsbelofte, de informatie- en raadplegingsprocedure in onderling overleg tussen geïntimeerde en de werknemersorganisaties afgesloten zoals voorgeschreven door artikel 6 van de C.A.O nr.24 van 2 oktober 1975 (stuk 4 bundel appellanten).</p>\n<p>Op 28 november 2003 werd een voorakkoord van sociaal plan bekomen, hetgeen de werknemersorganisaties zouden verdedigen bij hun achterban.</p>\n<p>Volgens geïntimeerde werd op 1 december 2003 het sociaal akkoord aanvaard met zeer grote meerderheid. Een geschreven akkoord wordt evenwel niet voorgelegd.</p>\n<p>Tenslotte werd op 4 december 2003 de ondernemings-C.A.O. inzake de herstructurering en de afvloeiing van 2.770 voltijdse werknemers ondertekend waarin onder meer de ontslagmodaliteiten werden geregeld. In deze C.A.O. werd voor het eerst over de criteria gesproken om de lijst van de werknemers samen te stellen die voor gedwongen ontslag in aanmerking zouden komen indien er onvoldoende \"vrijwillige\" vertrekkers zouden zijn:</p>\n<p>\" Het aanduiden van hen die in aanmerking komen voor gedwongen ontslag zal gebeuren op basis van objectieve criteria. De criteria zullen worden bekend-gemaakt van zodra het sociaal plan voor arbeiders getekend is.\"</p>\n<p>(artikel 6, tweede alinea van de ondernemings-C.A.O. van 4 december 2003, stuk 13a, bundel geïntimeerde).</p>\n<p>Op dezelfde dag werd nog een tweede aparte CAO afgesloten tot invoering van een bijzonder brugpensioenstelsel, arbeidsherverdeling en tot vrijstelling van de aanwervingsplicht van arbeiders met een startbaanovereenkomst (stuk 13b bundel geïntimeerde).</p>\n<p>In de nacht van 4 op 5 december 2003, van 20.00 uur 's avonds tot omstreeks 04.30 uur 's morgens, werden de ontslagcriteria besproken en vastgelegd tussen de directie en een \"bijzondere onderhandelingsgroep\" (een onderdeel van de vakbondsafvaardiging). </p>\n<p>Vervolgens zouden info-sessies worden georganiseerd voor het personeel op 4,5 en 6 december 2003, zodat voor verdere algemene informatie het personeel zich kon wenden tot personeelsspecialisten (stuk 17 bundel geïntimeerde).</p>\n<p>Op 5 december 2003 werden de werknemers schriftelijk in kennis gesteld van de ontslagcriteria en deze laatste werden bevestigd op de teamborden. </p>\n<p>Het verslag van de bijzondere ondernemingsraad van 16 december 2003 vermeldt op blz.2: \" Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaan van de directie en niet als een met de vakbond gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde werd dit bevestigd\" (stuk 8 bundel appellanten).</p>\n<p>Het herstructureringsplan voor 2004-2005, voor advies voorgelegd aan de bijzondere ondernemingsraad van 16 december 2003 en aanvaard door de secretaris van de ondernemingsraad in naam van de werknemersvertegenwoordigers, vermeldt dat selectiecriteria zullen worden gehanteerd, zoals besproken met de arbeidersvakbonden. Dit herstructureringsplan werd voor advies voorgelegd op de ondernemingsraad en werd ondertekend door alle leden op 16 december 2003 (stuk 15,blz. 4 bovenaan, bundel geïntimeerde).</p>\n<p>In de verklaring van de heer D. Cattoir d.d. 13 juni 2005 namens de directie van geïntimeerde, werd gesteld dat in de nacht van 4 op 5 december 2003 in de ondernemingsraad het volgende werd besproken: \"Van werknemerszijde stelt men duidelijk dat de criteria voor gedwongen ontslag uitgaande van de directie en niet als een met de vakbonden gemaakte overeenkomst kunnen beschouwd worden. Van directiezijde wordt dit bevestigd\" (stuk 18 bundel geïntimeerde).</p>\n<p>3.7. De eerste fase van de informatie- en raadplegingsprocedure wordt door appellanten niet betwist, vermits de consultatieperiode in gemeen overleg werd afgesloten op 18 november 2003 overeenkomstig artikel 6 van de CAO nr. 24 en het sociaal akkoord met grote meerderheid werd aanvaard op 1 december 2003. </p>\n<p>Wat appellanten wel betwisten is de schending van de informatie- en raadplegingsverplichting in de tweede fase. Zij kunnen niet akkoord gaan dat zij over de gevolgen van het collectief ontslag, de modaliteiten van de voorgenomen ontslagen (de zogenaamde selectiecriteria) niet door geïntimeerde correct werden voorgelicht, meer bepaald:</p>\n<p>1. de uiterst laattijdige mededeling van het voorstel van selectiecriteria;</p>\n<p>2. geen onderzoek door en bespreking in de ondernemingsraad;</p>\n<p>3. geen ernstige poging tot consensus over de selectiecriteria.</p>\n<p>Partijen erkennen dat er geen formeel akkoord over de ontslagcriteria met puntensysteem bestaat. Volgens appellanten werden de criteria eenzijdig door geïntimeerde vastgelegd en volgens geïntimeerde waren de vakorganisaties wel akkoord maar konden zij dit niet formeel bevestigen omdat dit zou indruisen tegen hun principieel verzet tegen de aangekondigde ontslagen.</p>\n<p>3.8. In geval van afdankingen is voor de ondernemingsraad een belangrijke taak weggelegd. Hij heeft niet alleen een adviesrecht, maar ook een beslissingsrecht. Krachtens artikel 15,e van de wet organisatie bedrijfsleven van 20 september 1948 (B. Vanschoebeke en EL Mathys,\" Collectief ontslag en sluiting van onderneming\", Bibliotheek Sociaal Recht Larcier,nr.5, 2003, nr.104,blz.85) heeft de ondernemingsraad een onderzoeksopdracht in de materie van afdankingen. Dit betekent dat de ondernemingsraad suggesties doet, adviezen geeft, dat er in de ondernemingsraad een uitwisseling van gedachten plaats heeft over de criteria. De ondernemingsraad stelt de algemene criteria op die moeten gevolgd worden in geval van afdanking om economische of technische redenen. Hierbij moet hij rekening houden zowel met het belang van de onderneming als met dit van de werknemers ( zie commentaar bij artikel 12 C.A.O.nr.9).</p>\n<p>Concreet betekent dit dat de ondernemingsraad een rangorde vaststelt volgens dewelke de afdankingen moeten gebeuren. Hoofdzakelijk gaat het om criteria van humane aard vast te stellen, zoals anciënniteit, familiale lasten, leeftijd, enz... (O. Vanachter, l.c.\" Ondernemingsraad\", blz.122, nr.113). </p>\n<p>Reeds in de bijzondere ondernemingsraad van 1 oktober 2003 was er sprake van  het bepalen van selectiecriteria van de werknemers die voor gedwongen ontslag zouden in aanmerking komen, dat die conform de C.A.O.nr.24 in de ondernemingsraad zouden worden gebracht en dat die zouden bekend gemaakt worden zodra het sociaal plan was ondertekend.</p>\n<p>Dat de werknemersvertegenwoordigers de ontslagcriteria opgesteld door geïntimeerde principieel niet kunnen aanvaarden is vanuit vakbondsoogpunt te verdedigen, maar zij kunnen niet blijven voorhouden dat zij niet samen met de directie het totale pakket van de selectiecriteria in de nacht van 4 op 5 december 2003 minstens hebben besproken en dat de mogelijkheid bestond alternatieve criteria voor te stellen. Blijkbaar werden tijdens de onderhandelingen het criterium \"anciënniteit\" geweerd en werden de chronisch zieken uitgesloten. Jaren nadien verklaren de vakbondsafgevaardigden dat zij steeds hebben geweigerd te onderhandelen over de ontslagcriteria en dat zij zeker nooit hun akkoord hebben betuigd bij de eenzijdig door geïntimeerde vastgelegde criteria. </p>\n<p>(zie verklaringen Castermans en Vranken (ABVV) van 12/10/2005, van Vangompel en Copermans(ACV) van 9/7/2007, bijkomende verklaring Castermans van 4/1/2008 en bijkomende verklaring Vangompel van 4/1/2008) stukken 17 tot en met 20 bundel appellanten).</p>\n<p>In de tijdspanne tussen 5 december 2003 (kennisname) en 16 december 2003 waarop de selectiecriteria in \"de bijzondere onderhandelingsgroep\" werden besproken, werden de werknemersvertegenwoordigers en appellanten (na de info-sessies) ruimschoots in staat gesteld de selectiecriteria grondig te onderzoeken, te bespreken, opmerkingen en suggesties te formuleren en eventueel alternatieven voor te stellen, hetgeen blijkbaar niet is gebeurd.</p>\n<p>In de bijzondere ondernemingsraad van 16 december 2003 werden de selectiecriteria zoals besproken met de arbeidersvakbonden voorgelegd en ondertekend door alle leden.</p>\n<p>De verklaringen van de vakbondsafgevaardigden, (jaren na de feiten afgelegd), zijn wat de bewijswaarde ervan betreft weinig geloofwaardig (stukken 17 tot 20 bundel appellanten). </p>\n<p>Uit hetgeen voorafgaat blijkt dat de procedure gevoerd door geïntimeerde geen \"schijnprocedure\" (Arbh.Luik, 30 april 2007, J.T.T.2007,427) was zoals appellanten willen doen uitschijnen, maar dat geïntimeerde in de mate van het mogelijke getracht heeft een akkoord af te dwingen in de ondernemingsraad. In hoofde van geïntimeerde gaat het om een inspanningsverbintenis en geen resultaatsverbintenis (F. Dorssemont, \" Als het regent in  Parijs, druppelt het in Brussel\", noot onder Arbrb. Brussel (Voorzitter) 21 september 2001, Soc. Kron. 2002,226, met verwijzing naar  H.v.J. 8 juni 1994 (zaak C-383 /92))</p>\n<p>De inspanningen van geïntimeerde om de selectiecriteria voor collectief ontslag aan de orde te brengen in de ondernemingsraad blijken overduidelijk uit de feitelijkheden.</p>\n<p>De werknemersafgevaardigden kunnen niet ontkennen dat zij geweigerd hebben te onderhandelen over de selectiecriteria en alzo niet de kans hebben gegrepen om een akkoord te bereiken. De houding van de werknemersafgevaardigden kan niet aan geïntimeerde worden toegeschreven (M. RIGAUX, \"Werknemersinspraak in ontslagaangelegenheden: een beperking aan de individuele ontslagmogelijkheid in hoofde van de werkgever\", in Actuele problemen van het arbeidsrecht,nr. 2, Kluwer Antwerpen, 1987, 180).</p>\n<p>In de \"bijzondere onderhandelingsgroep\" waarin de selectiecriteria werden besproken op 16 december 2003 werd de ondernemingsraad vertegenwoordigd door de secretaris die trouwens in naam van de werknemersvertegenwoordigers het herstructureringsplan aanvaardde. Appellanten kunnen moeilijk voorhouden dat er geen onderzoek en bespreking werd gevoerd in de ondernemingsraad. De ondernemingsraad heeft zich trouwens in het herstructureringsplan voor 2004-2005 akkoord verklaard met het feit dat de ontslagen besproken werden en zouden plaatsvinden volgens de criteria vastgesteld door geïntimeerde bij gedwongen ontslag: \"Hiervoor worden de selectiecriteria, zoals besproken met de arbeidersvakbonden gehanteerd\".</p>\n<p>Dat er geen consensus bereikt werd binnen de ondernemingsraad is niet te wijten aan geïntimeerde maar veeleer aan de tactische opstelling van de werknemers-afgevaardigden nadien.</p>\n<p>Wanneer noch de werknemersorganisaties, noch individuele werknemers tijdig bezwaren maken omtrent de informatie- en raadplegingsprocedure is er naar alle waarschijnlijkheid en in werkelijkheid ook geen reëel probleem van naleving. De wetgever verbindt daar zelfs een vermoeden aan dat de procedure werd nageleefd (Parl.St. Kamer, Memorie van Toelichting, 1997/1998, nrs 1269/1 en 1270/1,blz. 22 - W. Rauws, l.c. blz. 151,nr. 9).</p>\n<p>Uit hetgeen voorafgaat kan naar het oordeel van het Hof niet worden besloten dat geïntimeerde de wettelijke informatie- en raadplegingsprocedure niet correct zou hebben nageleefd, zodat de rechtsvordering van appellanten wegens schending van de informatie- en raadplegingsprocedure als ongegrond dient afgewezen.</p>\n<p>4.   RECHTSVORDERING VAN FORD WERKE GmbH TEGEN DE                                                                                                                                                                                BELGISCHE STAAT (A.R.2070157)</p>\n<p>4.1. Partij (Ford Werke GmbH)  is van oordeel dat indien het Hof, ondanks het arrest van het Hof van Justitie van 11 juli 2006 in de zaak C-13/05 (Sonia Chacón Navas tegen Eurest Colectividades AS), toch zou oordelen dat het ontslag van een aantal werknemers op basis van (veelvuldige) ziekte in het verleden een inbreuk vormt op de toenmalige Discriminatiewet, de Belgische Staat appellante moet vrijwaren wegens het aannemen van een ondeugdelijke wet door de wetgevende macht.</p>\n<p>4.2. Nu de rechtsvorderingen van de werknemers-appellanten gesteld tegen geïntimeerde Ford Werke GmbH in de zaak A.R. 2060210 ongegrond worden verklaard, is de rechtsvordering van geïntimeerde Ford Werke GmbH tegen de Belgische Staat zonder voorwerp geworden.</p>\n<p>4.3. Het hoger beroep van appellante Ford Werke GmbH is derhalve ongegrond.</p>\n<p>4.4. De prejudiciële vraagstelling aan het Grondwettelijk Hof, zoals door geïntimeerde ondergeschikt gesteld, dient eveneens afgewezen te worden.</p>\n<p>5. RECHTSPLEGINGSVERGOEDINGEN</p>\n<p>5.1. In toepassing van de wet van 21 april 2007 en het uitvoeringsbesluit van 26 oktober 2007 vragen appellanten dat aan ieder van hen wat de rechtsplegings-vergoedingen betreft ( in eerste aanleg en in graad van beroep) de basisvergoeding zou worden toegekend, eventueel begrensd conform artikel 7,  voorlaatste lid van de wet, zijnde het basisbedrag voor de vorderingen die niet in geld waardeerbaar zijn, bepaald op 1.200  euro .</p>\n<p>Volgens geïntimeerde kunnen appellanten slechts aanspraak maken op een totale rechtsplegingsvergoeding van 900  euro  te verdelen onder elk van hen.</p>\n<p>Aangezien huidige zaak voor pleidooien werd vastgesteld ter terechtzitting van 15 januari 2008, d.i. nà de inwerkingtreding van de wet van 21 april 2007 betreffende de verhaalbaarheid van de erelonen en de kosten verbonden aan de bijstand van een advocaat, (B.S. 31 mei 2007. Artikel 14  stelde dat de inwerkingtreding zou worden bepaald door de Koning, met als uiterlijke datum 1 januari 2008. Het uitvoerend K.B. van 26 oktober 2007 tot vaststelling van het tarief van de rechtsplegingvergoeding bedoeld in artikel 1022 van het Gerechtelijk Wetboek en tot vaststelling van de datum van inwerkingtreding van de artikelen 1 tot 13 van de wet van 13 april 2007 betreffende verhaalbaarheid van erelonen en de kosten      verbonden aan de bijstand van een advocaat (B.S. 9 november 2007)), dienen de basis-, de minimum- en maximumbedragen van de rechtsplegingsvergoeding voor geschillen die betrekking hebben op in geld waardeerbare vorderingen vastgesteld te worden volgens artikel 2 van het K.B. van 26 oktober 2007. Voor de geschillen die betrekking hebben op niet in geld waardeerbare vorderingen bedraagt het basisbedrag van de rechtsplegingsvergoeding 1.200  euro  , het minimumbedrag 75  euro  en het maximumbedrag 10.000  euro .</p>\n<p>Het nieuwe artikel 1022, vijfde lid, van het Gerechtelijk Wetboek bepaalt:</p>\n<p>\"Wanneer meerdere partijen de rechtsplegingsvergoeding ten laste van dezelfde in het ongelijk gestelde partij genieten, bedraagt het bedrag ervan maximum het dubbele van de maximale rechtsplegingsvergoeding waarop de begunstigde die gerechtigd is om de hoogste vergoedingen te eisen aanspraak kan maken. Ze wordt door de rechter tussen partijen verdeeld.\"</p>\n<p>5.2. Deze bepaling wordt naar het oordeel van het Hof ten onrechte door appellanten ingeroepen nu zij in het ongelijk werden gesteld en de verscheidene rechtsvorderingen als ongegrond werden afgewezen.</p>\n<p>5.3. Hetzelfde artikel 1022 maakt het voor de rechter mogelijk het bedrag van de rechtsplegingsvergoeding te moduleren onder meer in functie van de financiële draagkracht van de verliezende partij, de complexiteit van de zaak en het kennelijk onredelijk karakter van de situatie (artikel 1,tweede lid van het K.B. van 30 november 1970).</p>\n<p>Het grote verschil tussen de respectieve economische situaties van de partijen en de beperkte financiële draagkracht van appellanten rechtvaardigt een bijzondere modulatie van het bedrag van de rechtsplegingsvergoeding.</p>\n<p>Appellanten werden bijgestaan door dezelfde advocaten. Zij stelden een gemeenschappelijke vordering in en concludeerden in dezelfde zin.</p>\n<p>5.4. Het Hof van Cassatie heeft, weliswaar in een casus van vóór de inwerking-treding van de wet van 21 april 2007, gesteld dat krachtens artikel 1, tweede lid van het koninklijk besluit van 30 november 1970 tot vaststelling van het tarief van de invorderbare kosten bedoeld in artikel 1022 van het Gerechtelijk Wetboek, de rechtsplegingsvergoedingen en de uitgavenvergoedingen begroot worden voor elke aanleg en ten aanzien van elke partij die door een advocaat bijgestaan wordt en een eigen belang heeft en dat indien éénzelfde advocaat verscheidene partijen bijstaat die een gemeenschappelijke vordering instellen of  concluderen in dezelfde zin, de vergoeding onder hen wordt verdeeld (Cass. 14 oktober 2004, Arr. Cass. 2004, 1591, met andersluidend conclusie van de advocaat-generaal Werquin; NjW 2005,373 met noot E. Breways en RABG 2005,233,met noot Vanlersberghe. I.Samoy en V. Sagaert, \"De wet van 21 april 2007 betreffende de verhaalbaarheid van kosten en erelonen van een advocaat, R.W. 2007/2008, ,693, nrs. 69 en 70. J.Laenens, K. Broeckx en D. Scheers, Handboek Gerechtelijk Recht\" Intersentia Antwerpen, 2004, 433,  nr.921).</p>\n<p>Het komt aldus gepast voor de eenmalige rechtsplegingsvergoeding toe te kennen van 900 EUR.</p>\n<p>OP DIE GRONDEN,</p>\n<p>HET ARBEIDSHOF,</p>\n<p>Gelet op de wet van 15 juni 1935 op het gebruik der talen in gerechtszaken, waarvan de voorschriften werden nageleefd.</p>\n<p>Gehoord het Openbaar Ministerie, vertegenwoordigd door de heer R. NELISSEN, Advocaat-generaal, in de lezing van zijn schriftelijk advies op de openbare terechtzitting van 21 mei 2008.</p>\n<p>Gezien de schriftelijke repliek op het schriftelijk advies van het Openbaar Ministerie, ontvangen ter griffie van dit Hof van appellanten in de zaak A.R. 2060210 op 11 juni 2008; van GmbH Ford Werke, ontvangen ter griffie van dit Hof op 9 juni 2008 en van Erik Driesen, ontvangen ter griffie van dit Hof op 11 juni 2008. </p>\n<p>Beslissend op tegenspraak na beraadslaging. </p>\n<p>Alle andersluidende en strijdige conclusies of besluiten verwerpende als niet terzake dienend of ongegrond.</p>\n<p>Voegt de zaken gekend onder de algemene rolnummers 2060210, 2060240 en 2070157 samen.</p>\n<p>Verklaart het hoger beroep ontvankelijk in de zaken gekend onder de algemene rolnummers 2060210, 2060240 en 2070157, met uitzondering van de vordering wegens schending van de privacy die ontoelaatbaar dient verklaard.</p>\n<p>Trekt de zaak tot zich in toepassing van artikel 1068 van het Gerechtelijk Wetboek.</p>\n<p>Verklaart de hogere beroepen ongegrond. </p>\n<p>Verleent akte aan appellanten dat zij afstand doen van de initiële rechtsvorderingen uit hoofde van schending van de werkzekerheidsclausule, willekeurig ontslag en contractuele en buitencontractuele aansprakelijkheid.</p>\n<p>Bevestigt het bestreden vonnis van de Arbeidsrechtbank te Tongeren van 29 juni 2006 gewezen onder A.R. nr. 3053/2004 betreffende de rechtsvordering wegens schending van de informatie en raadplegingsprocedure en de rechtsvorderingen uit hoofde van directe discriminatie op grond van gedrag en uit hoofde van indirecte discriminatie op grond van leeftijd.</p>\n<p>Verklaart derhalve de vorderingen van appellanten in hun geheel ongegrond.</p>\n<p>Veroordeelt appellanten in de zaken A.R.2060210 en A.R. 2060240 tot de kosten van het geding, met inbegrip van een eenmalige rechtsplegingvergoeding ten bedrage van 900 EUR, en in de zaak A.R.2070157 appellant tot de kosten van het geding, met inbegrip van de rechtsplegingvergoeding ten bedrage van 900 EUR.</p>\n<p>Aldus gewezen door</p>\n<p>de heer J. MARTENS, Kamervoorzitter,</p>\n<p>de heer  J. TROONEN, Raadsheer in sociale zaken, werkgever,</p>\n<p>de heer  D. SCHALENBOURG, Raadsheer in sociale zaken, als werknemer,</p>\n<p>de heer  E. NOBEN, e.a. Adjunct-griffier</p>\n<p>en uitgesproken door voormelde voorzitter van de derde kamer van het Arbeidshof te Antwerpen - afdeling Hasselt, zitting houdend te Hasselt in openbare terechtzitting van drie september tweeduizend en acht.</p>",
  "pdfUrl": "https://juportal.be/JUPORTAwork/ECLI:BE:AHANT:2008:AVIS.20080903.16_FR.pdf?Version=1607978780",
  "relatedPublications": {
    "decision": null,
    "citing": [],
    "precedent": [],
    "opinionPublicAttorney": null,
    "cited in": [],
    "justel": [],
    "seeMoreRecently": [],
    "precededBy": [],
    "followedBy": [],
    "rectification": [],
    "relatedCase": []
  },
  "isValid": false
}