{
  "fileName": "juportal.be_BE_CABRL_2000_ARR.20000125.2_FR.json",
  "ecli": "ECLI:BE:CABRL:2000:ARR.20000125.2",
  "url": "https://juportal.be/content/ECLI:BE:CABRL:2000:ARR.20000125.2/FR",
  "source": "juportal.be",
  "metaLanguage": "FR",
  "jurisdiction": "BE",
  "courtEcliCode": "CABRL",
  "decisionTypeEcliCode": "ARR",
  "decisionDate": "2000-01-25",
  "ecliAlias": [],
  "rolNumber": "91/AR/1512",
  "case": null,
  "chamber": null,
  "fieldOfLaw": "Droit civil",
  "versions": [],
  "opinionPublicAttorney": null,
  "notices": [
    {
      "noticeId": "1",
      "summary": "Il ressort de l'examen de la doctrine et de la jurisprudence coloniales que les juridictions coloniales ont commencé par déclarer que la prescription de l'article 34 du décret du 31 octobre 1931 était basée sur une présomption de paiement mais qu'ensuite cette appréciation absolue a été remplacée par une distinction entre les actions de l'engagé visant au paiement du salaire et celles dérivant également du contrat d'emploi mais ne visant pas au paiement du salaire. Si le groupe de travail relatif à l'ordonnance-loi n° 67/310 du 9 août 1967 portant code du travail zaïrois, s'est, selon l'exposé des motifs, inspiré dans toute la mesure du possible des codes du travail en vigueur dans de nombreux pays d'Afrique francophone surtout en vue de permettre, le moment venu, l'harmonisation des législations sociales souhaitée par l'Organisation de l'Unité Africaine, le texte du code a été rédigé en tenant compte également d'une part des textes d'ordre législatif intervenus depuis le 30 juin 1960, d'autre part des principes contenus dans des dispositions antérieures mais adaptées aux circonstances. Ce texte d'ordre général ne permet pas de conclure si la courte prescription est basée ou non sur une présomption de paiement. La jurisprudence des cours zaïroises n'est pas plus éclairante tandis que le droit coutumier ignore la prescription. La ratio legis des courtes prescriptions, fondées sur une présomption de paiement est le fait que les créances qui en font l'objet ne laissent pas de traces, qu'aucune quittance n'en constate le paiement de sorte que la loi présume que le créancier a été payé dès lors qu'il n'a pas réclamé un paiement dans un court délai. Comme le code du travail zaïrois prescrit que le contrat de travail doit être constaté par écrit et comporter le montant de la rémunération convenue avec obligation pour l'employeur de remettre au travailleur un décompte écrit de la rémunération payée, on peut en déduire que le législateur zaïrois n'a pas voulu conférer à la prescription instaurée par l'article 152 du Code du travail un caractère de présomption de paiement qui n'a de raison d'être que pour les créances dont la caractéristique est de n'être pas constatée par écrit.",
      "keywordsCassation": [
        "PRESCRIPTION - MATIERE CIVILE - Généralités"
      ],
      "keywordsUtu": [],
      "keywordsFree": "PRESCRIPTION (matière civile).",
      "legalBasis": []
    },
    {
      "noticeId": "2",
      "summary": "La force majeure requiert la survenance après la conclusion du contrat, d'un événement imprévisible et irrésistible, qui rend impossible l'exécution des obligations sans qu'une faute puisse être reprochée au débiteur , qu'elle est une cause de dommage étrangère ou indépendante de ce dernier. Les caractéristiques requises d'un événement, pour qu'il puisse être considéré comme constitutif de force majeure, sont appréciées de manière sévère. Il faut que l'événement soit irrésistible, rendant l'exécution de l'obligation complètement impossible, aussi bien physiquement que juridiquement, que l'obligation soit normalement impossible, eu égard aux circonstances et aux conditions de vie et qu'il soit imprévisible. Constitue une cause étrangère, le fait du prince, expression traditionnelle qui désigne tout empêchement résultant d'un ordre ou d'une prohibition émanant de l'autorité publique. Il faut que l'intervention de la cause étrangère se réalise d'une manière telle que toute faute du débiteur soit exclue dans les évènements qui l'ont précédée, préparée ou accompagnée. En matière d'emploi, pour être libératoire des obligations de l'employeur, la cause étrangère doit en premier lieu constituer un obstacle insurmontable créant une impossibilité absolue d'exécution et, en second lieu, exister à l'état pur, être exempte de toute faute du débiteur dans les évènements qui l'ont précédée, préparée ou accompagnée.",
      "keywordsCassation": [],
      "keywordsUtu": [],
      "keywordsFree": "PRINCIPES GENERAUX DU DROIT.",
      "legalBasis": []
    }
  ],
  "fullText": "Vu les pièces de la procédure, notamment : - le jugement entrepris, prononcé entre parties le 12 février 1991 par le tribunal de première instance de Bruxelles (R.G. n° 29852), jugement dont il n'est pas produit d'acte de signification, et à l'égard duquel un appel régulier quant à la forme et quant au délai a été interjeté par requête déposée par la S.A. Union Minière, seconde défenderesse originaire, au greffe civil de la cour le 25 avril 1991; - les conclusions du premier intimé comportant un appel incident quant à son droit à l'indexation et à des suppléments d'indemnité de préavis et de dommages et intérêts; - les conclusions de la seconde intimée comportant un appel incident, quant à la prescription; - la requête en réouverture des débats déposée au greffe de la cour d'appel par la Société Union Minière le 29 juillet 1999 et les pièces y annexées; - les conclusions-observations de l'intimé, déposées au greffe de la cour d'appel le 11 août 1999; Entendu les parties par la voix de leurs conseils lors des 21 audiences des 2, 9, 16, 22, 23, 29 et 30 septembre 1998, 7, 13,14, 20, 27 et 28 octobre 1998, 10, 17, 18, et 24 novembre 1998, 1, 8, 15, 16 décembre 1998 et le 19 janvier 1999 en un débat global sur des dossiers individuels entre les sociétés précitées et les 17 agents MM. B., D., Du., E., l., La. L'H., S., T., A., C., Da. J., Bo., C., L. et P. (RG 1512/91, 2778/91, 3521/191 et 1410/92 à 1423/92); La demande de réouverture des débats Attendu que l'Union Minière expose qu'elle vient d'être informée de l'existence d'un fait nouveau, conforté par deux pièces nouvelles, qui est d'une importance capitale pour la solution du litige en ce qui concerne les obligations de l'Union Minière; qu'elle soutient qu'il résulte de la fiche individuelle de l'agent L. qui vient d'être communiquée à l'Union Minière, que des modifications sont intervenues non seulement en ce qui concerne son grade et sa catégorie (toute diminution de chiffre impliquant une promotion puisque les catégories sont classées dans un ordre décroissant de A à K, la lettre A correspondant à celle de Directeur Général) mais également en ce qui concerne son emploi et surtout sa rémunération; Attendu qu'il ressort du chapitre relatif à l' \"opposabilité des exceptions\" exposées dans les conclusions de l'Union Minière (page 28) et de la page 7, medio, de ses conclusions additionnelles qu'elle a entendu se référer aux conclusions prises par la société Gécamines; qu'elle écrit, notamment : \"Attendu que la Gécamines soulève certaines exceptions concernant l'exigibilité de sa dette à l'égard des agents et plus particulièrement l'exception de prescription annale et l'exception de \"Fait du Prince\"; \"Attendu que la concluante, reprend à son compte l'ensemble des arguments soulevés par GCM à cet égard;\" et: \"Attendu qu'il est incontestable, en droit, que la Société Générale des Minerais, caution de la Gécamines, a souscrit un engagement accessoire à l'engagement principal Gécamines, Que la caution peut opposer au créancier du débiteur principal toutes les exceptions inhérentes à la dette principale; \"Attendu que l'engagement de la Société Générale des Minerais ne pourrait en conséquence en aucun cas être plus étendu que les obligations dé la GECAMINES à l'égard de son personnel;\" qu'il ressort de ces conclusions que l'Union minière n'a pu ignorer le contenu des conclusions de la société Gécamines; le montant de ses revenus et accessoires au moment du licenciement ressortent tant des divers calculs en conclusions, que des pièces produites, notamment les fiches de rémunération; que si les pièces produites en copie et jointes à la requête en réouverture des débats apparaissent bien comme des pièces nouvelles, elle n'apparaissent toutefois pas comme capitales, puisqu'elles ne font que conforter des éléments déjà présents dans le dossier et vis-à-vis desquels l'Union Minière a pu exercer ses droits de la défense; qu'en outre, lorsque l'Union Minière fait valoir \"Que cette caution ne s'étend pas sur toutes les sommes généralement quelconques dues par la GECAMINES cf. jurisprudence antérieure - et notamment sur les augmentations de rémunération qui résultent de modifications du contrat initialement convenu\", elle oppose un moyen nouveau, qui n'est plus recevable après la clôture des débats; Attendu qu'il n'y a pas lieu à réouverture des débats; L'agent, Monsieur Jacgues L. - Les demandes - Procédure Attendu que Monsieur Jacques L., né à Elisabethville le . 1930, en vue de prester ses services en qualité d'agent d'administration principal, signa avec la Générale congolaise des Minerais, société congolaise à responsabilité limitée, un contrat d'engagement pour les services d'Afrique le 15 avril 1967 et avec la Société Générale des Minerais un contrat de concours technique à la même date; que le contenu et la portée de ces contrats seront examinés au cours de la motivation du présent arrêt; que le contrat de concours technique, annexé au contrat d'engagement précité pour en faire partie intégrante, prévoit que les contestations seront tranchée sous la compétence exclusive du tribunal de première instance de Bruxelles et selon la loi congolaise; que par lettre du 17 novembre 1984, l'agent L. présenta sa démission à la société Gécamines; Attendu que l'action originaire mue par l'intimé L., par citation signifiée le 8 octobre 1986, avait pour objet : la condamnation de la société Gecamines et de la Société Générale des Minerais ('Union Minière) solidairement ou, à tout le moins, in solidum, ou à tout le moins l'une à défaut de l'autre, chacune pour le tout, au payement de divers montants en francs belges à titre d'arriérés de tranche mobile sur rémunération et sur prime annuelle de retraite, montants augmentés d'intérêts compensatoires depuis le 17 novembre 1984, Attendu que la Gécamines avait demandé au premier juge de déclarer prescrite l'action en paiement d'arriérés d'appointements mensuels pour la période antérieure aux années 1984 et 1985; Attendu que l'Union Minière avait sollicité, en substance, à titre principal, de constater qu'elle n'a fourni aucune garantie au demandeur et dire son action non fondée, à titre subsidiaire, constater qu'elle s'est engagée en qualité de caution à garantir aux agents le paiement des sommes énumérées à l'article 3 du contrat de concours technique, en conséquence, la condamner à garantir le paiement par la Gécamines des arriérés de coefficient de vie chère sur la rémunération sous réserve de l'application du fait du prince et de la prescription annale de l'article 152 du Code du Travail Zaïrois; qu'elle demandait également de lui réserver le bénéfice de discussion; Attendu que le premier juge a déclaré la demande partiellement fondée; qu'il a, selon les termes de son dispositif, \" Dit la demande recevable; Dit la demande fondée, en ce qui concerne la partie de la demande relative au coefficient de vie chère, seulement à l'encontre de la société anonyme ACEC-UNION MINIERE, et non fondée, en ce qui concerne cette partie de la demande, à l'encontre de la Société d'Etat Gécamines Exploitation; Condamné la société anonyme ACEC-UNION MINIERE au paiement de la somme de 978.092,- francs, majorée des intérêts compensatoires depuis le 17 novembre 1983 et des intérêts judiciaires; Dit la demande, en ce qui concerne ta partie de celle-ci relative aux arriérés de primes annuelles de retraite, en principe, partiellement, seule fondée à l'encontre de la Société d'Etat Gécamines, pour la partie de ces arriérés de primes annuelles de retraite exigibles à /a date du 17 novembre 1983, et non fondée à l'encontre de la société anonyme ACEC-UNION MINIERE; Avant dire droit plus avant, quant à cette partie de la demande, désigné en qualité d'expert, L. Anne Marie, Centre International Rogier, Passage International n° 6, Bureau 501 bte 81 à 1210 Bruxelles, avec la mission précisée au point C.2, in fine du présent jugement; Dit que l'expert déposera son rapport endéans les six mois de la date à laquelle il aura été averti de sa mission; Pour le rapport, affirmé sous serment, et déposé au greffe, être conclu, plaidé et statué comme il appartiendra; Dit que le demandeur provisionnera l'expert désigne; Dit n'y avoir lieu à exécution provisoire;\" Attendu que l'appelante, l'Union Minière, demande en appel de: - Constater qu'elle s'est engagée, en qualité de caution, à garantir à l'agent le paiement des sommes énumérées à l'article 3 du contrat de concours technique; - Lui accorder le bénéfice des exceptons, notamment, de prescription annale et de Fait du Prince reconnues en faveur de la Gécamines, - La condamner, le cas échéant, à garantir, en qualité de caution, le paiement par la Gécamines des sommes qui seraient dues en exécution de l'article 3 du contrat de concours technique sous réserve de l'application des exceptions précitées; - Si, en raison de ces exceptions, plus aucune somme n'est due par elle, déclarer la demande recevable mais non fondée; qu'en ultimes conclusions elle demande, en outre, de déclarer les demandes subsidiaires en matière de preuve introduites par l'agent dans ses deuxièmes conclusions additionnelles, irrecevables ou à tout le moins non fondées; Attendu que l'intimé, M. L., demande en degré d'appel : - sur les appels de Gécamines et de l'Union Minière, les déclarer non fondés; - sur l'appel incident, après confirmation partielle, condamner solidairement ou in solidum les deux intimées sur incident ou, subsidiairement, l'une à défaut de l'autre, aux montants suivants à titre de: - arriérés d'indexation : 978.092 francs - supplément de prime annuelle de retraite : 2.067.616 francs montants augmentés d'intérêts compensatoires depuis 17 novembre 1984 et des intérêts judiciaires sur ces montants et aux dépens; Qu'il demande en conclusions additionnelles, subsidiairement : Avant de statuer sur la base d'une cause juridique ou raison non invoquées et donc non débattues contradictoirement, rouvrir les débats pour permettre au concluant de s'expliquer et de se défendre, Tenir compte, en outre, de ce que, dans le dispositif des conclusions principales, la demande subsidiaire sur les preuves quant à l'indexation est modifiée de la façon suivante: Surseoir à statuer quant à ce, Condamner Gécamines à produire, dans les deux mois de la signification de l'arrêt à intervenir, la consignation écrite de l'étude confiée à sa Délégation Générale par la Tutelle, dans le cadre de la Trentième Réunion de la Délégation Syndicale Générale, étude portant soit sur la situation des agents expatriés au sein de l'entreprise, selon Gécamines, soit sur la rémunération en francs belges des agents expatriés, selon lui, ainsi que les propositions de son Comité de Gestion, auxquelles il est fait référence dans la lettre adressée le 19 février 1982 par le Directeur du Bureau du Président de la République du Zaïre au Président-Délégué Général de Gécamines; Condamner GECAMINES, à défaut de ce faire dans le délai prescrit, à une astreinte de 5.000 FB par jour de retard. Tenir compte également de la demande supplémentaire quant aux preuves: très subsidiairement L'autoriser à établir par toutes voies de droit, en ce compris les témoignages, les faits suivants : A la fin de l'année 1981 et au début de l'année 1982, à la suite de la Trentième Réunion de la Délégation Syndicale Générale, les membres de la Délégation Générale de Gécamines et du Conseil de Gestion ont étudié la meilleure façon de bloquer l'indexation des rémunérations en francs belges, en tenant compte des engagements spécifiques pris en 1967 et en 1974, de manière à pouvoir faire face au mieux aux réactions qu'un tel blocage allait entraîner. Une solution a été mise sur pied par les principaux dirigeants de Gécamines qui consistait à ne pas faire apparaître un lien quelconque entre Gécamines et la décision de blocage, celle-ci étant présentée comme émanant d'un organe extérieur et une proposition, dans ce sens, a été transmise au Bureau du Président de la République. Il était également prévu d'organiser des séances d'information qui auraient pour but de rassurer le personnel européen, en lui assurant que la mesure était temporaire et liée à une crise momentanée de la société. Les quelques agents européens de haut grade, qui ont participé à la mise sur pied du système de blocage de l'indexation sur les rémunérations en francs belges, ont été tenus de préserver absolument la confidentialité de ces tractations. En avril-mai 1982, la Société Générale des Minerais ayant été interpellée par de nombreux agents, Gécamines lui a confirmé les assurances antérieures, en s'engageant au surplus à lui permettre de saisir immédiatement tous avoirs entre ses mains, si Gécamines ne la couvrait pas immédiatement de toutes condamnations qui interviendraient du chef de l'indexation. Attendu que Gécamines, postule de déclarer les appels recevables et, statuant sur l'appel de Gécamines, le déclarer fondé, en conséquence, réformer le jugement a quo en tant qu'il a décidé que la prescription des demandes d'arriérés de coefficient de vie chère sur rémunération et prime annuelle de retraite avait été interrompue par lettre du 17 novembre 1984 et en tant qu'il a ordonné l'expertise, statuant à nouveau, déclarer prescrites toutes les demandes d'arriérés de coefficient de vie chère sur rémunérations et les demandes d'arriérés de coefficient de vie chère sur primes annuelles antérieures à 1984, confirmant pour le surplus, débouter M. L. de toutes ses demandes; Recevabilité des appels Attendu que le jugement entrepris ne fut pas signifié; que l'appel principal de la Société Union Minière, formé par requête déposée au greffe civil de la cour de céans, le 25 avril 1991, est recevable; que l'appel de l'agent L., formé par conclusions déposées le 27 juin 1991, répond à l'appel que l'appelante lui intime et est un appel incident; qu'il est, partant, recevable; que l'appel de la société Gécamines, à tort intimée par l'Union Minière, aucun lien d'instance n'existant entre elles, constitue un appel incident en réponse à celui de l'agent L.; qu'il est recevable; I. Prescription Attendu que l'intimé fait valoir qu'en cas de reconnaissance du non-paiement des montants réclamés, ce qui est le cas en l'espèce, la prescription annuelle prévue par l'article 152 du Code du Travail Zaïrois, qui instaure d'après lui \"une courte prescription fondée sur une présomption de paiement, n'est plus opposable et devient trentenaire\"; Attendu que, jusqu'en 1949 la jurisprudence antérieure relative à la loi congolaise africaine retient le principe de la présomption de paiement (article 34 du Décret du 31 octobre 1931); que d'après une jurisprudence coloniale plus récente la prescription annale prévue par l'article 48 du décret du 25 juin 1949 ne repose pas sur une présomption de paiement; qu'ainsi P. Orban (1) se fait l'écho d'un revirement d'une jurisprudence dès 1949 à la suite de la thèse défendue par les auteurs; qu'ainsi G. Bouchoms (2) conteste par de multiples considérations que la courte prescription de l'article 48 du décret de 1949 soit basée sur une présomption de paiement, que P. de la Croix d'Ogimone (3) écrit qu'il eut été plus heureux de maintenir la prescription de l'article 34 du Décret du 31 octobre 1931, peu importe l'objet de l'action, son caractère de prescription extinctive écartant toute possibilité pour l'employé de déférer le serment de crédibilité; \"La tendance de la jurisprudence coloniale est de nature à permettre à des situations confuses et mal définies d'aboutir, alors que les faits ayant donné lieu à litige sont passés depuis longtemps, à des solutions peu heureuses. Et cela alors qu'il est indiscutable que le délai d'un an est amplement suffisant à l'employé pour faire appel à la justice s'il s'estime lésé par son employeur.\" Que ces notes de doctrine enseignent toutefois que les juridictions coloniales ont commencé par déclarer que la prescriptions de l'article 34 du décret du 31 octobre 1931 était basée sur une présomption de paiement, mais qu'ensuite cette appréciation absolue est bientôt remplacée par une distinction : \"La prescription de l'article 34 du décret du 31 octobre 1931 sur le contrat d'emploi est, comme celle de l'article 652 du Code civil, Livre III, basée sur une présomption de paiement, en tant qu'elle vise l'action de l'engagé en paiement de salaires. Elle s'étend encore à d'autres actions dérivant du contrat d'emploi . En ce qui concerne ces autres actions, elle n'a pas pour base une présomption de paiement Il en est ainsi spécialement de la demande de dommages-intérêts pour rupture abusive du contrat\" (4); Qu'il cite ensuite quatre décisions d'appel qui décident, sous l'effet de la thèse défendue par les auteurs précités et de la jurisprudence métropolitaine, que cette prescription ne repose pas sur une présomption de paiement, nonobstant le rapport du Conseil coloniale (5); que les extraits de ces arrêts repris dans cette note ne permettent toutefois pas de connaître l'objet des litiges, excepté une qui concerne une action dérivée du contrat d'emploi; Attendu que l'arrêt de la Cour de cassation du 12 mai 1955 (6) concerne un cas de dommages-intérêts pour concurrence déloyale; qu'un jugement du 19 juillet 1956 du tribunal de première instance de Léopoldville, relatif à des salaires des travailleurs indigènes, applique une prescription quinquennale; Attendu que si le groupe de travail, relatif à l'ordonnance-loi n° 67/310 du 9 août 1967 portant code du travail zaïrois, s'est, selon l'exposé des motifs, inspiré, dans toute la mesure du possible des codes du travail en vigueur dans de nombreux pays d'Afrique francophone surtout en vue de permettre, le moment venu, l'harmonisation des législations sociales souhaitée par l'Organisation de l'Unité Africaine, le texte du code a été rédigé en tenant compte, également, d'une part des textes d'ordre législatif intervenus depuis le 30 juin 1960, d'autre part, des principes contenus dans les dispositions antérieures mais adaptées aux circonstances; Attendu que ce texte d'ordre général ne permet pas de conclure si la courte prescription est basée ou non sur une présomption de paiement; que, certes, la jurisprudence des pays d'Afrique francophones, ex colonies françaises, se réfère aux règles du Code civil français, mais vise également des législations propres très différentes; Attendu que la Gécamines invoque des arrêts de la cour d'appel Cie Lubumbashi du 1er février 1983 et du 4 février 1986 qui appliquent purement et simplement la prescription annale prévue à l'article 152 du Code du Travail Zaïrois; Attendu que ces décisions ne permettent toutefois pas de déduire quels étaient les moyens soulevés par les parties; qu'elles ne se sont pas prononcées sur la base de la prescription; Attendu que l'agent produit notamment, en son dossier 3.1. relatif aux licenciements pour raisons économiques, un arrêt de la Cour d'appel de Kinshasa du 28 novembre 1986 (Revue du Travail, n° 3, 1989, p. 50); que l'employé licencié (Payanotis) réclame en outre une somme de 135.000 FB représentant la diminution de son salaire du 1er octobre 1964 au 31 décembre 1966, période pendant laquelle ce salaire est passé de 25.000 FB à 20.000 FB, soit une réduction de 5.000 FB par mois pendant 27 mois; que l'arrêt motive comme suit : \"La Solbena rétorque que cette demande est irrecevable car elle est prescrite. Aux termes de l'article 152 du Code du travail les actions en paiement de salaire se prescrivent par ou à compter de la date à laquelle le salaire est dû. \"La cour constate qu'effectivement il y a prescription car à compter des dates précitées jusqu'au 25 avril 1983, il s'est écoulé plus d'un an. En application de l'article 152 du Code du travail, cette demande s'avère irrecevable car prescrite. Attendu que le jugement entrepris en cause P. cite un arrêt rendu le 31 décembre 1986 par la Cour d'appel de Lubumbashi (en cause de l'ONDE contre Rosiere) qui doit être interprété comme fondant la prescription de l'acon en paiement de salaires prévue par l'article 152 sur une présomption de paiement; Que ledit arrêt prend en considération une cédule ou reconnaissance de dette sous seing privé établie par l'employeur pour en déduire que la prescription d'un an prévue par cette disposition \"n'est plus opposable et devient trentenaire\"; qu'il appuie, en outre, cette analyse sur une jurisprudence datant de 1925; Attendu que la doctrine de Luwenyema Lule (7) est ambiguë, lorsqu'il écrit: \"les courtes prescriptions (article 652 et suivants du Code civil Zaïrois, livre III) étant fondées sur la présomption de paiement. C'est donc dans cette dernière catégorie que nous rangeons la prescription des actions naissant du contrat de travail. Il s'agit d'une prescription extinctive résultant du non-exercice par le travailleur de ses droits pendant un certain délai (trois ans ou un an). En raison de la brièveté du délai, cette prescription est fondée sur une présomption de paiement.\"; Attendu que selon Mbaya-Ngang Kumabuenga (8) les courtes prescriptions ont un délai variant de six mois à deux ans et tirent leur rendement de la présomption de paiement; qu'ainsi, se référant expressément à l'article 152 du Code zaïrois du Travail, il expose que celui-ci établit une prescription d'un an pour les actions en paiement du salaire; que le même auteur expose que le droit coutumier africain ignore la prescription; Attendu que l'article 152 du Code du Travail Zaïrois prévoit une cause interruptive spéciale de la prescription, en l'espèce un arrêté de compte mentionnant le solde dû au travailleur et demeuré impayé, tout comme l'article 2274 du Code civil belge, identique à l'article 654 du Code civil zaïrois, prévoit également que la prescription cesse de courir lorsqu'il y a eu compte arrêté et ce, malgré le fait que l'existence d'une preuve écrite détermine le retour au droit commun de la prescription et que la preuve écrite a pour effet, non plus d'interrompre la prescription, mais de l'intervertir, de la remplacer par la prescription trentenaire (De Page VII, p. 1092, n° 1214); Attendu que ce remplacement de prescription a, en réalité, lieu en raison de la novation que ce compte arrêté opère; que ce n'est que l'article 2275 du Code civil qui permettra \"néanmoins\" de déférer le serment de crédibilité; que : \"Il est cependant un moyen de preuve dont l'article 2275 ne parle pas, mais que de sérieux motifs imposent de joindre au serment : c'est l'aveu du débiteur. On peut dire que ce moyen est contenu dans le droit de déférer le serment; car si le débiteur refuse de le prêter, il avoue qu'il n'a pas payé. De plus, si l'article 1352 du Code civil écarte toute preuve contre une présomption légale qui tend à dénier l'action en justice (et tel est bien le but des courtes prescriptions), il ajoute : \"sauf ce qui sera dit sur le serment et l'aveu judiciaires\". Le serment et l'aveu forment un régime à part, Ils ne sont pas, à proprement parler, des moyens de preuve, mais des déclarations, qui dispensent de toute preuve, - par conséquent, de toute présomption de payement.\" (Dekkers R., Précis de droit civil belge, Bruylant, 1954, I, p.941, n° 1685); Attendu que la ratio legis des courtes prescriptions, fondées sur une présomption de paiement, est le fait que les créances qui en font l'objet ne laissent pas de traces, qu'aucune quittance n'en constate le paiement, de sorte que la loi présume que le créancier a été payé dès lors qu'il n'a pas réclamé un paiement dans un court délai; Attendu que le Code du Travail Zaïrois prescrit notamment que le contrat de travail doit être constaté par écrit et comporter le montant de la rémunération convenue et que l'employeur doit remettre au travailleur un décompte écrit de la rémunération payée; Qu'il convient d'en déduire que le législateur zaïrois n'a pas voulu conférer à la prescription instaurée par l'article 152 du Code du Travail Zaïrois un caractère de présomption de paiement qui n'a de raison d'être que pour les créances dont la caractéristique est de n'être pas constatées par écrit; Attendu qu'en conséquence, selon les éléments dont la cour dispose relativement à la prescription en droit zaïrois, la prescription de l'article 152 du Code du Travail Zaïrois n'est pas fondée sur une présomption de paiement; qu'il y a lieu d'appliquer la prescription annale et de confirmer le jugement entrepris sur ce point; Attendu que puisque la prescription annale s'applique, il n'y a pas lieu d'analyser les moyens tirés des autres délais de prescription; Il. Coefficient de vie chère Attendu que l'agent demande l'adaptation par application du coefficient de vie chère de divers montants, à savoir arriérés de rémunération, arriérés de prime annuelle de retraite, adaptation sur préavis, qui ne lui ont pas été octroyés en raison de la décision de blocage du coefficient de vie chère; Attendu que l'article 3 du contrat de concours technique stipule: \"En conformité avec la convention du 15 février 1967 et le contrat qui sera conclu entre l'agent et la Gécomin, la Société Générale des Minerais verse à l'agent pour compte de la Gécomin, les montants nets d'impôts ci-après: notamment : \"A 1. Traitement. Mensuellement et à terme échu, en Belgique, un traitement de base en FB de 11.375 francs majoré d'une tranche mobile fixée par la Société Générale des Minerais en fonction du coût de la vie en Belgique et s'élevant actuellement à FB 3.071 francs;\" Attendu que par lettre du 10 mars 1982, la Générale des Carrières et des Mines s'adressa à ses agents, dont l'intimé M. L., en ces termes: \"Nous avons l'honneur de vous informer que par sa lettre (réf ... ) du 19 février 1982, le Directeur du Bureau du Président-Fondateur du M.P.R. et Président de la République nous a fait part de la décision du Conseil exécutif de bloquer l'indice de vie chère portant sur les rémunérations de devises du personnel expatrié, compte tenu de la situation financière du Pays. \"Cette mesure entre en vigueur à partir du 1er février 1982\"; Attendu que la Gécamines invoque cette circonstance pour opposer à la demande d'adaptation du salaire en vertu du coefficient de vie chère, le cas de force majeure constitué d'un fait du prince libératoire; Attendu que l'agent conteste l'existence d'un fait du prince aux motifs qu'en l'espèce la décision notifiée par le Directeur du Bureau du Président de la République ne présenterait pas les caractères requis pour qu'il y ait force majeure, à défaut de constituer: 1.- un événement extérieur à Gécamines, compte tenu de la qualité d'organe de tutelle de l'autorité ayant notifié la décision, 2. - un obstacle absolu et définitif empêchant Gécamines d'exécuter ses obligations contractuelles; que l'agent fait valoir que lorsque le débiteur évoque le fait du prince, c'est à cette partie qu'il appartient de démontrer l'absence de toute intervention de sa part dans la genèse de l'ordre qui lui est donné; que selon l'agent \"si le débiteur qui invoque un fait du prince ou une cause étrangère n'est pas par ce seul fait uniquement, tenu de rapporter la preuve de son absence d'implication, preuve négative impossible à administrer d'ailleurs, par contre, lorsque des éléments spécifiques font apparaître la possibilité d'une telle implication, à l'occasion précisément d'actes posés par le débiteur, il appartient évidemment à ce dernier de démontrer l'absence de tout lien entre ses propres actes et démarches et l'événement (cause étrangère ou fait du prince) invoqué pour justifier la suspension ou la libération de son obligation\"; que, toujours d'après l'agent, si I'existence d'une mission confiée à Gécamines à l'occasion de discussions diverses sur la rémunération est (et doit être) reconnue, il ne peut être affirmé qu'il n'en résulte pas nécessairement une implication de Gécamines dans la genèse de la décision de blocage, sauf si - et c'est, d'après lui, à Gécamines de faire cette preuve - la preuve est rapportée que l'étude ainsi faite n'a pas suggéré la décision de blocage, qu'elle soit le fait du Chef de l'Etat lui-même ou du Conseil Exécutif présidé par le même Chef de l'Etat; - Force majeure et fait du prince Attendu que la force majeure requiert la survenance, après la conclusion du contrat, d'un événement imprévisible et irrésistible, qui rend impossible l'exécution des obligations, sans qu'une faute puisse être reprochée au débiteur, qu'elle est une cause de dommage, étrangère ou indépendante de ce dernier; que les caractéristiques requises d'un événement, pour qu'il puisse être considéré comme constitutif de force majeure, sont appréciées de manière sévère; qu'il faut que l'événement soit irrésistible et qu'il rende par conséquent l'exécution de l'obligation complètement impossible : on vise par là non seulement l'impossibilité physique, mais aussi l'impossibilité juridique (9); qu'il faut, mais il suffit que I'exécution soit normalement impossible, eu égard aux circonstances et aux conditions de vie; qu'il faut également qu'il soit imprévisible et dans certains pays, comme en France, qu'il soit extérieur au débiteur; qu'en droit belge (10), la force majeure est difficile à faire admettre par les tribunaux; que la théorie de l'imprévision est rejeté au nom du principe \"pacta surit servanda\"; que d'autres auteurs l'admettent cependant: \" Alors que le bouleversement des circonstances peut conduire à la révision ou à la résiliation du contrat, la force majeure entraîne sa suspension (impossibilité temporaire) ou sa résiliation (impossibilité définitive). Les deux notions ont en commun de se rattacher à la survenance d'événements imprévisibles et inévitables \" (11); \" L'idée d'imprévisibilité ne fait en réalité que souligner l'absence de faute dans le chef du cocontractant, comme c'est le cas dans la théorie de la force majeure où l'on admet que certains périls, même prévisibles, puissent être constitutifs de force majeure lorsqu'ils sont insurmontables \" (12); \" Le juge devra donc faire preuve d'une grande prudence et n'intervenir que dans le cas d'un bouleversement, à la fois radical, étranger à la partie qui l'invoque et, en principe, imprévisible, ou plus exactement, peut-être qui ne devait pas, compte tenu des circonstances, faire l'objet d'un régime contractuel adéquat \" (13); Attendu que constitue une cause étrangère, le fait du prince, expression traditionnelle qui désigne tout empêchement résultant d'un ordre ou d'une prohibition émanent de l'autorité publique, et qui, strictement parlant, doit être assimilé à la force majeure, tels que : l'expropriation pour cause d'utilité publique, les réquisitions, l'appel sous les armes (14) (15); Attendu qu'il faut que l'intervention de la cause étrangère se réalise d'une manière telle que toute faute du débiteur soit exclue dans les événements qui l'ont précédée, préparée ou accompagnée; que le fait du débiteur ne doit, en aucune manière être à l'origine de la cause étrangère, c'est-à-dire qu'il y a force majeure quand, dans la genèse des événements, le débiteur est vraiment exempt de tout reproche, quel qu'il soit; que, \"en matière d'emploi, pour être libératoire des obligations de l'employeur, la cause étrangère doit en premier lieu constituer un obstacle insurmontable créant une impossibilité absolue d'exécution et, en second lieu, exister à l'étai pur, être exempt de toute faute du débiteur dans les événements qui l'ont précédée, préparée ou accompagnée; qu'il y a notamment faute concomitante du débiteur dans le fait de ne pas avoir pris les mesures pour y parer \" (16); - le fait du prince en l'espèce Attendu que l'agent expose que le blocage du coefficient de vie chère sur les rémunérations en francs belges résulte de la décision qui a été notifiée le 19 février 1982 au Citoyen Président-Délégué Général de la Gécamines à Lubumbashi par le directeur du Bureau du Président Fondateur du Mouvement Populaire de la Révolution (en abrégé M.P.R.) rédigée comme suit : \"En réponse à la lettre de la délégation syndicale sur base des propositions du Comité de gestion nous vous informons qu'il a été décidé de vous autoriser à augmenter de 15% les rémunérations du personnel. \"En outre compte tenu de la situation financière du pays, il a été décidé également de bloquer les index du personnel expatrié de la société\". Attendu que, en réponse à une lettre du 3 août 1990, demandant soit une confirmation expresse de ce que la décision de blocage d'index avait été prise par le Président de la République ou le Conseil Exécutif, soit un extrait certifié conforme du p.-v. de la réunion au cours de laquelle la décision avait été prise, le Directeur du Cabinet du Président de la République a répondu le 26 décembre 1990 au Président-délégué Général de la GécaminesExploitation que la décision relative au blocage de l'index applicable aux rémunérations dues aux agents oeuvrant au sein de son entreprise, a été prise par le Conseil exécutif en juillet 1979, notifiée par la lettre du 5 juillet 1979, que cette décision fut temporairement limitée pour le personnel expatrié aux rémunérations dues en monnaie zaïroise et qu'il s'est avéré ensuite, en raison de la dégradation de la situation économique et financière que dans le cadre de l'effort de redressement de l'économie nationale que déploient les pouvoirs publics, la mesure prise par le Conseil Exécutif devait être appliquée intégralement par Gécamines, donc également aux rémunérations en FB, ce qui fut notifié par la lettre du 19 février 1982; que cette lettre du 26 décembre 1990 se termine comme suit: \"S'agissant de la légalité de cette décision qui est d'ordre public, il importe de noter qu'en vertu des prérogatives qui lui sont reconnues par les dispositions légales et réglementaires en vigueur, le Conseil exécutif, actuellement le Gouvernement est compétent pour prendre des mesures de politique économique, financière et sociale que nécessitent la sauvegarde et la relance de la croissance de l'économie zaïroise, \"Par ailleurs, nous attirons votre attention sur le fait que la décision susvisée est toujours en vigueur et s'impose impérativement à votre entreprise en tant que fait du prince.\" Attendu qu'en effet, par une lettre du 5 juillet 1979 émanant du M.P.R., Conseil exécutif, Département du Portefeuille, le Secrétaire d'Etat faisait connaître au Citoyen Président-Délégué Général à la Gécamines que le Conseil exécutif avait décidé de bloquer les salaires à partir du 1er juillet 1979 jusqu'à nouvel ordre et qu'il ne pouvait en conséquence plus être procédé de quelque façon que ce soit à l'augmentation ou l'indexation des rémunérations (des) agents sous peine de sanctions sévères pour tout chef d'entreprise en cas de manquements; qu'il ajoute que cette décision a été prise \"dans le cadre du Programme de stabilisation du pays\" et qu'elle conditionne largement la réussite de celui-ci; a) le Pouvoir et l'entreprise publique au Zaïre Attendu que l'organisation et l'exercice du Pouvoir au Zaïre est institué selon le titre III de la Constitution Zaïroise; qu'en république du Zaïre il n'existe qu'une institution, le Mouvement Populaire de la Révolution, qui est la nation organisée politiquement et dont tout Zaïrois est membre; que parmi les organes du M.P.R., il y a notamment le Conseil exécutif, qui est l'organe d'exécution du M.P.R. et est présidé par le premier organe, le Président du M.P.R., Président de la République, lequel se définit, selon l'exposé des motifs : comme organe central de décision et de contrôle des activités du parti, car c'est lui qui représente la Nation, veille au bon fonctionnement de tous les organes du M.P.R. et de surcroît préside le Congrès, le Comité Central, le Bureau Politique, le Comité exécutif et le Conseil exécutif\"; que le Conseil exécutif est composé du premier Commissaire d'Etat, qui \" coordonne l'action du Conseil Exécutif dans le cadre du programme tracé et des directives données par le Président du Mouvement Populaire de la Révolution, Président de la République\", et de commissaires d'Etat, qui, chefs de leurs départements, y appliquent \"le programme fixé et les décisions prises par le Président du Mouvement Populaire de la Révolution, Président de la République \"(17); Attendu que c'est selon l'ordonnance du 5 mai 1978 qu'est instituée la Gécamines en tant qu'entreprise publique, c. à-d., selon la loi du 6 janvier 1978 relative aux entreprises publiques, un établissement \"créé et contrôlé par les pouvoirs publics pour remplir une tâche d'intérêt généra\" (art. 2), dont les administrateurs et le Président du conseil d'administration sont nommés par le Président de la République (art. 9); qu'outre les structures organiques de l'entreprise, tels que le conseil d'administration, le comité de gestion et, en ce qui concerne l'organisation financière, le collège des commissaires aux comptes, la loi relative aux entreprises publiques consacre son titre V à la tutelle qui exerce son pouvoir soit par voie d'autorisation préalable, soit par voie d'approbation, soit par voie d'opposition; que sont, notamment, soumis à approbation: le statut du personnel, les barèmes des rémunérations et les modifications éventuelles à y intervenir; que l'autorité de tutelle a accès, avec voix consultative, aux réunions du conseil d'administration; que les délibérations du conseil d'administration, dont elle reçoit copie, et les décisions qu'elles entraînent ne sont exécutoires que cinq jours francs après leur réception par l'autorité de tutelle, sauf si celle-ci déclare en autoriser l'exécution immédiate; que pendant ce délai elle a la possibilité de faire opposition; Attendu que l'article 21 des statuts de Gécamines promulgués par ordonnance du 5 mai 1978 mentionnait que l'entreprise est placée sous la tutelle de la Présidence de la République, portant notamment sur \" ... le statut du personnel, le barème des rémunérations ainsi que les modifications à y intervenir...\"; que l'ordonnance 82-011 du 27 janvier 1982, portant modification des statuts de Gécamines a disposé que : \"L'entreprise est placée sous la tutelle générale du Président de la République. Cette tutelle sera exercée par l'intermédiaire d'un comité de tutelle, composé: - du Commissaire d'Etat aux Finances et Budget, - du Commissaire d'Etat aux Transports et Communications, - du Directeur du Bureau du Président de la République, - du Gouverneur de la Banque du Zaïre \". que la tutelle s'exercera notamment sur.. ..le statut du personnel, le barème des rémunérations ainsi que les modifications à y intervenir... \"; b) la Trentième réunion de la délégation syndicale générale Attendu qu'il ressort de la Trentième réunion de la délégation syndicale générale qu'ont été notamment l'objet de revendications, le respect de l'article 68 de la convention collective et le respect de l'article 72 du Code du travail du point de vue des salaires MOC (main-d'oeuvre de cadre); que l'article 68 de la convention collective du 12 juillet 1980 énonce: \"Les parties conviennent que, dans le cadre de la présente convention, le minimum de salaire pour un agent de cadre à la Société est de 13,45.00 Z. Ce traitement est majoré d'une tranche mobile qui est revue périodiquement en fonction de l'indice des prix de détail, Cette tranche mobile est fixée à 6,65 au premier avril 1973\". que l'article 72 du Code du Travail Zaïrois stipule : \"A conditions égales de travail, de qualification professionnelle et de rendement, le salaire est égal pour tous les travailleurs, quels que soient leur origine, leur sexe et leur âge. Aucun salaire n'est dû en cas d'absence, en dehors des cas prévus par la législation ou la réglementation et sauf accord entre les parties intéressées\". Attendu que lors de la réunion de la délégation syndicale le 19 octobre 1981, le citoyen Tambala, qui exprima (sous le point 4) le désir de voir le responsable de la tutelle qui avait pris la décision de juillet 1979, avait notamment exposé : \"La situation financière de la Société est difficile en ce qui concerne les devises. Par contre il y a suffisamment de Zaïres. Nous demandons l'augmentation en Zaïres. \" Que la discussion sous le point 6, le respect de l'article 72 du Code du Travail Zaïrois, est développé tout au long des pages 15 à 19; que le citoyen Seminan (18), devant la demande de donner les, mêmes avantages à ceux qui en manquent, répond notamment: \"Votre position est légitime, mais nous ne pouvons pas modifier unilatéralement la convention de 1967\"; que le citoyen Rutagarama résume: \"Le salaire élevé du personnel expatrié est justifié par le contrat et par une situation historique. Nous demander d'étendre cette situation aux cadres zaïrois, c'est là où nous ne sommes pas d'accord. \"Si par contre vous nous proposez d'accélérer l'africanisation, nous serons d'accord. D'ailleurs c'est pour cela qu'une mission canadienne est ici.\" Qu'il dit plus tard: \"La rémunération de la MOCE doit être appréciée dans le cadre des avantages acquis et de la compétitivité des rémunérations à l'expatriation offerte par d'autres pays si nous voulons disposer d'un personnel qualifié et expérimenté.\" Attendu qu'il échet d'observer, au passage, que sous le point 12, majoration de l'indemnité complémentaire MOE, il s'avère que suite à la dévaluation de 40%, le Conseil Exécutif avait décidé une augmentation de 15%, mais qui était restrictivement payée lorsque le ticket de travail pointait \"travail ou allocation familiale\"; Attendu que, en conclusions, page 30, le citoyen Rutagarama expose que la société dépense au titre d'indemnité complémentaire pour le personnel MOE annuellement 21.026.400 zaïres : \"Nous estimons dès lors, étant donné la conjoncture que nous ne pouvons pas augmenter ces chiffres. La majoration n'est donc pas acceptée\". Qu'il précise que cette question sera réexaminée avec le représentant de l'autorité de Tutelle attendu, ce qui, au titre d'indemnité complémentaire, ne ressort pas du procès-verbal subséquent; Attendu que lors de la réunion du 26 octobre 1981, lorsque la réunion fut présidée par le citoyen Tshunza Mbiye, directeur-adjoint du bureau du président de la république, venu participer à la réunion à la demande de la Délégation syndicale, il déclare (p. 36): \"La suspension de l'index de vie chère a été décidée par le Bureau du Président de la République, Et pourquoi? \" En 1976, la République du Zaïre avait signé des Accords avec le Fonds Monétaire International pour obtenir des facilités relatives au plan de stabilisation économique. En contrepartie nous étions obligés de pratiquer une politique salariale prudente susceptible d'éviter que l'augmentation nominale de salaire entraîne la hausse des prix sur les marchés de consommation;\" que suit une description de l'indexation et : \"La Gécamines ne sera pas en mesure de faire face à cette politique salariale étant donné que les cours des matières premières ne sont pas indexés sur le marché libre (..) C'est vous dire que l'indexation de salaire n'est pas possible. \" Par ailleurs vous parlez de l'index de vie chère qui n'est pas suspendu pour la partie en devises payée aux expatriés. Il importe de noter qu'en Belgique le taux d'inflation est inférieur à 8. Dans notre pays il est très élevé. \" En tout état de cause, la Délégation Générale s'occupe de la situation des expatriés. Par contre elle est incapable d'accéder à votre demande car demander l'alignement de salaire des cadres zaïrois à celui des cadres expatriés, c'est demander à la société de doubler la masse salariale. Ce qui financièrement n'est pas possible.\" Qu'à la demande du citoyen Bele : \"Nous avons connu le rabattement et la dévaluation... Aujourd'hui que l'index de vie chère est supprimé, qu'on trouve quelque chose pour que les cadres zaïrois arrivent à manger à leur faim\", Tshunza. répond : \"Le sacrifice n'est pas demandé seulement aux cadres de la Gécamines. Vous allez d'ailleurs me dire à quand les jours meilleurs. Je vous répondrai que les sacrifices concernent tout le monde. Depuis le mois de septembre, les dépenses de la Présidence de la République sont réduites de trois quarts. Je suis d'accord que votre situation s'est dégradée, mais la Délégation Générale fait un effort\"; que le citoyen Bele suggère de trouver un palliatif; que Tshunza poursuit : \"Il y a compréhension de la part de la Tutelle et de la Délégation Générale. Il y a vos problèmes et ceux du pays, Tous sont interdépendants. La Gécamines ne sera pas en mesure de payer les salaires en les alignant sur ceux des expatriés, comme il n'est pas dit qu'on ne sait pas faire quelque chose pour les cadres zaïrois. \"La Gécamines c'est la poule aux oeufs d'or. Si on la tue, c'est la mort de nous tous. Acceptez le sacrifice pour que petit à petit l'Etat arrive à mettre les choses sur le rail. Le sacrifice doit être partagé. \"La Délégation Générale va voir dans quelle mesure il y a lieu de supprimer la discrimination en matière salariale, parce qu'il y a certains cadres expatriés dont nous avons besoin.\" Que, sur ce, le citoyen Kayembe fait référence au retour des expatriés après l'évacuation des blancs de Kolwézi lors de la guerre des 6 jours, sans qu'ils soient inquiétés, \"Leurs droits sont là, mais nous ne pouvons accepter le sacrifice jusqu'à nous tuer nous-mêmes. Notre question est de savoir si l'index ne peut pas être débloqué, \" Que Tshunza répond : \"Je vous ai informé des Accords passés avec le Fonds Monétaire International. Ces Accords s'imposent au Zaïre jusqu'en 1983, voire jusqu'en juin 1984. Le point n° 8 de ces Accords nous oblige de bloquer l'index. Dès lors il faut concilier l'intérêt de tout le monde.\" Que le citoyen Umba, Président-Délégué Général, sur l'assertion de Tshunza. selon qui \"la Délégation Générale verra ce qu'elle peut faire. Elle étudiera les solutions\", dit ensuite: \"Il s'agit d'étudier dans quelle mesure nous pouvons envisager la suppression de l'index sans qu'il y ait de problème.\" Que Tshunza expose ensuite: \"En Belgique par exemple, les entreprises sont contre l'indexation de salaire tandis que les socialistes défendent le maintien de l'index. Cette situation est parmi les causes qui sont à la base de la crise gouvernementale belge. Dès lors comment voulez-vous que la Gécamines puisse faire face à l'indexation de salaire.\" que le citoyen Tambala relève que \"il y a eu une évolution entre 1979 et maintenant (1981). Nous sentons un devoir moral en remettant au citoyen Tshunza ce mémorandum destiné au Président-Fondateur.\" que Tambala, qui préside la réunion, souhaitait, notamment, obtenir une réponse au sujet de la revendication concernant l'augmentation des salaires de 15%; que par la lettre (memorandum) remis au président de la république, la délégation syndicale, Groupe Sud Lubumbashi, a jugé opportun de lier les deux questions (les points 4 et 6 de l'ordre du jour, à savoir, l'application de l'article 68 de la Convention collective et 72 du Code du travail), sa démarche auprès de la direction de la société - n'étant pas de supprimer ou réduire un quelconque avantage accordé jusqu'alors aux agents MOCE, les droits acquis devant être maintenus et la convention de concours (=coopération) technique avenue entre la société et la Société Générale des Minerais devant aussi être respectée quoique cette convention ne lui soit pas opposable, - mais (étant) celle d'accorder au groupe déshérité c.-à-d, aux agents MOCA la contre-valeur en Zaïres de la rémunération payée aux agents MOCE. \"Ces deux groupes oeuvrant dans les mêmes conditions de travail auront un même salaire et ainsi l'article 72 du Code du travail aura été respecté\"; c) la conjoncture au Zaïre en 1981-1982. Attendu que les produits de Gécamines, le plus grand complexe minier de la République du Zaïre, représentent 60% à 70% des exportations du Zaïre et 30% des revenus du Gouvernement zaïrois; Attendu que sous la direction et la guidance du Fonds Monétaire International (19), le Président Mobutu et son gouvernement ont réalisé cinq plans de stabilisation, appelés les 'Plans Mobutu': en mars 1976, novembre 1977, août 1979, juillet 1981 et décembre 1983; que la dette publique auprès des gouvernements du Club de Paris a été rééchelonnée cinq fois en 1976, 1977, 1979, 1981 et 1983 (20); que suite à une étude faite à sa demande par le F.M.I. et la Banque Mondiale en 1981, Mobutu suspendit, par décret présidentiel (21), les taxes à l'exportation sur les produits de la Gécamines qui étaient devenues très élevées; qu'un nouveau système sera mis en place début 1984; Attendu que le F.M.I., bien qu'il ait reconnu en principe que les critères de performance doivent se limiter à des variables macro-économiques, estime que les mesures spécifiques de politique économique font partie intrinsèque de la formulation du programme de stabilisation; que les mesures de politique budgétaire visent donc, au niveau de l'action sur les quantités, à renforcer les recettes et à diminuer les dépenses de l'Etat ou, plus généralement, du secteur public; que la mesure la plus générale consiste en une modération de la masse salariale des fonctionnaires, qui représentent une part substantielle des dépenses publiques; que les mesures envisagées consistent en un gel des salaires, ou un ajournement des augmentations prévues, ou simplement en des augmentations délibérément inférieures au taux d'inflation (22); Attendu que lors des prêts du F.M.I. de 1979 les conditions strictes imposées par celui-ci, quoique gardées secrètes, comportaient notamment des réductions dans les dépenses gouvernementales, comme le gel des salaires des fonctionnaires (23); que la délégation du F.M.I. se fit notamment remettre en juin 1979 des données de production de la Gécamines; qu'un représentant de la UNDP (United Nations Development Programme) entendait essayer de réduire non tant les salaires que le nombre du personnel; que pendant le premier trimestre de1979, la Banque Mondiale accorda des fonds au profit de l'industrie minière en vue de son redressement (24); que le prêt, signé le 29 juin 1979 par Mobutu, fut ratifié le 27 août 1979 par le F.M.I. et mis sous un contrôle, vraisemblablement mensuel de celui-ci (25); qu'à cette date la monnaie Zaïroise fut dévaluée de 26%; que plus les secteurs vitaux de l'économie se paralysent, plus grande est la capacité du F.M.I. d'intervenir et de diriger lui-même la crise (26); Attendu qu'il ressort du rapport annuel établi par la République du Zaïre sur la \"Conjoncture économique\" de 1981-1982 (27) que : \"Au cours des dernières années, GCM a été confrontée à de sérieuses difficultés financières résultant d'une part de la faiblesse des cours des métaux non ferreux, et en particulier des cours du cuivre, et d'autre part de la croissance de l'écart entre les cours de la monnaie nationale au marché officiel et au marché parallèle. \"Elle dispose à l'étranger - en devises - de 45% du total de ses exportations. Ces devises sont destinées au financement de ses importations, au paiement de ses cadres expatriés, au remboursement, de ses emprunts et à diverses autres dépenses en devises. Les 55% restants sont versés à la Banque du Zaïre qui rétrocède des zaïres à Gécamines au taux officiel de F.B. 8,57 pour un zaïre le 1er juillet 1983 et non au taux parallèle de F.B. 1,67. Dans ces conditions, la trésorerie de la société reçoit cinq fois moins de Zaïres au marché officiel. \"Or, les prix pratiqués sur le marche local dans la Région du Shaba sont - de longue date - alignés sur les prix des marchandises importées en SAD aux cours du marché parallèle. \"Dans ces conditions, Gécamines, qui devrait être le principal support de l'industrie manufacturière et du commerce de la Région du Shaba, est réduite à donner la, préférence aux produits importés, compte tenu de ce que sa trésorerie locale est constamment mise en difficulté, suite à la distorsion existant entre les taux des différents marchés de change et de ce que les approvisionnements importés au tarif de change officiel reviennent cinq fois moins cher. \"C'est pour les mêmes motifs, que la société ne parvient plus à payer ses impôts et ne dispose plus des ressources nécessaires aux exigences d'une politique salariale dynamique. \"En attendant la mise au point par le Conseil Exécutif d'un nouveau système fiscal applicable à Gécamines, une ordonnance-loi l'exonère provisoirement d'un ensemble de charges fiscales. Qu'il ressort, en effet, des extraits du rapport annuel Gécarnines 1987, produit par elle, que les impôts et taxes s'élèvent de 1979 à 1983 respectivement aux montants suivants en unité de 1.000.000 Zaïres : 1983 1982 1981 1980 1979 2.049,3 500,0 723,9 694,8 1.245,2 \"Dès le 1er juillet 1981, cette société a demandé l'aménagement de son régime fiscal en matière d'impôts directs et indirects, sa capacité contributive étant largement dépassée du fait de ses difficultés de trésorerie en monnaie locale, subséquentes à l'obligation de convertir 55 % de ses recettes en devises au taux officiel de change. \"(p. 91) \"Le réaménagement fiscal accordé à GCM peut être considéré comme la participation de l'Etat au financement du maintien des activités de cette société. Il n'en demeure pas moins que le budget de l'Etat se trouve ainsi en difficulté, les droits perçus sur les exportations de Gécamines - base du budget de recettes de l'Etat - s'étant élevés certaines années à 60% de ce budget. \"(p. 75) et \"En vue d'obtenir un assainissement en profondeur de la situation financière, de réduire l'écart entre le taux de change officiel du Zaïre et le taux du marché parallèle, de rétablir le crédit extérieur, le Conseil Exécutif a procédé à deux réajustements de parité monétaire, l'un de 30% le 22 février 1980 et l'autre de 40% le 19juin 1981. C'est dans ces conditions que le Fonds Monétaire International a accordé au Zaïre, en date du 22 juin 1981 l'accès aux facilités élargies. Il s'agit en fait de l'ouverture d'une ligne de crédits de DTS (droits de tirage spéciaux) '912 millions, soit l'équivalent d'environ 1,2 milliard de dollars mis à la disposition du pays pour les trois années à venir\".(28); Attendu que l'ordonnance-loi 81-014 du 2 avril 1981 institua la Société Zaïroise de commercialisation des Minerais, en abrégé Sozacom, entreprise de droit public devant assurer en exclusivité la commercialisation du cuivre, du cobalt ou d'autres produits miniers de la Gécamines (29); que de ce fait la Gécamines en vint à en ignorer les données financières (pré-financement, profits, etc) (30) de cette commercialisation; que ce n'est qu'en 1982 que le Gouvernement du Zaïre a admis, et ce à la demande de la Banque Mondiale, que la Gécamines ait une meilleure connaissance de ses revenus; que cette connaissance insuffisante mettait la confiance des investisseurs en péril; \"En ce qui concerne la Gecamines, une nouvelle convention particulière de commercialisation a été signée avec la SOZACOM en date du 6 août 1982. Avec l'ancienne convention, la propriété des produits de la Gecamines était transférée, au moment de l'embarquement, à la SOZACOM qui en assurait la commercialisation. Le bénéfice de la cession n'intervenait que lors de la revente à la clientèle. \"Avec la nouvelle convention, la vente est reconnue au moment de la facturation aux clients par la SOZACOM. En conséquence, Gécamines a repris les actifs et les passifs de la commercialisation, les produits en cours de commercialisation, les comptes bancaires et les dettes envers les tiers \" (p.54) (31) Attendu que, en ce qui concerne la politique internationale, il convient de citer quelques extraits de presse de décembre 1981 : \"En Afrique, on voit Paris et Washington associer leurs efforts pour résoudre la crise tchadienne et contribuer en même temps à l'édification d'un axe antisoviétique allant de Tel-Aviv au Cap en passant par Kinshasa. Paris et Washington ont vigoureusement remis en selle le général Mobutu, calculant que le Zaïre, par sa position géographique et ses richesses potentielles, est une place stratégique de première importance, et que le \"présidentfondateur\", en raison de son tempérament et de ses besoins intarissables d'aide économique et militaire, est un allié fidèle du monde occidental.(32) Et : \"Autrement dit, une fois de plus, le président Mobutu vient d'obtenir un sursis par l'appui spectaculaire que lui donnent la France et les Etats-Unis. Mais il est bien clair cependant qu'il ne s'agit pas d'un appui inconditionnel et que le chef de l'Etat zaïrois a été invité vigoureusement à mettre fin à un système politique basé essentiellement sur la corruption et sur la répression. M. Mobutu, une fois de plus, a été invité à aller au-delà des bonnes intentions si souvent proclamées et à s'attaquer enfin aux vrais problèmes de son pays et à une misère qui est le résultat d'une gestion désastreuse.\"(33) d) Attendu que ce n'est pas en raison du fait que l'entreprise est placée sous la tutelle de la Présidence de la République, que l'on puisse confondre les décisions de celle-ci et celles de l'entreprise publique, sans méconnaître le principe des statuts de cette personnalité juridique distincte; que si l'on peut suivre l'intimé lorsqu'il affirme qu'il appartient à la Gécamines de démontrer par qui la décision de blocage de l'indexation pour les expatriés a été prise, il lui appartient plutôt de démontrer que cette décision aurait été prise par la Gécamines au moins en partie; que s'il ressort de la lettre du 19 février 1982 que la décision d'augmenter les salaires du personnel de l'entreprise a été prise par les membres de la tutelle qui sont: le Commissaire d'Etat aux Finances et Budget, le Commissaire d'Etat aux Transports et Communications, le Directeur du Bureau du Président de la République et le Gouverneur de la Banque du Zaïre, cela pourrait indiquer que la décision de blocage de l'indexation du personnel expatrié de la société à été prise par les plus hautes autorités de l'Etat; qu'il ne ressort d'aucun élément produit que cette décision aurait été le fait de l'entreprise, ni que celle-ci aurait demandé l'approbation de la tutelle d'une pareille mesure; que le procès-verbal de la Délégation syndicale indique, au contraire, plutôt l'attachement du Président Délégué Général Umba au passé historique de la Gécamines, tout en rappelant qu'elle est économiquement la plus importante industrie au Zaïre et il se réfère, notamment, à la décision grave que Gécamines avait été appelée à prendre en licenciant un certain nombre d'expatriés, \"ce pour quoi il a fallu beaucoup de courage pour le faire\"; qu'en plus en février ou en mars (1981) la Gécamines avait pris la décision d'augmenter de 160% le salaire du personnel de la main-d'oeuvre expatriée malgré la situation financière de l'entreprise, estimant que les expatriés ont leur place dans l'entreprise; qu'à cet égard, il échet de relever que dans le mémorandum remis au président de la république (p. 41), la délégation syndicale expose que l'indemnité complémentaire de 50.000 Zaïres payée au personnel non cadre de la Gécamines a été durement entamée par le réajustement de la monnaie de 40% et par les conséquences de l'augmentation de prix sur le marché; que le citoyen Tshunza, Directeur-adjoint du Bureau du Président de la République, exposera encore : \"A partir du moment où les expatriés engagés répondent aux conditions que le Bureau International du Travail (B.I.T.) impose, la société respecte ses engagements car il n'y a pas que le Zaïre qui produit le cuivre et qui est membre du B.I.T.. Tenons compte des arguments relatifs à la technicité invoqués et laissons le temps à la Délégation Générale d'examiner comment procéder pour éviter qu'il n'y ait pas beaucoup de casses.\" Attendu que la lettre du 19 février 1982 signée par le directeur du Bureau du Président Fondateur du M.P. R. comporte deux points; que le premier, en ce qu'il concerne l'augmentation de 15% des rémunérations du personnel, fait certainement suite à la lettre de la délégation syndicale sur base des propositions du Comité de gestion; que celui-ci est un organe de l'entreprise publique Gécamines; que le Bureau du Président Fondateur du M.P.R. informe \"qu'il a été décidé de vous autoriser à augmenter de 15% les rémunérations du personnel\" et il approuve ainsi la mesure en sa qualité de tutelle de Gécamines; que depuis le 27 janvier 1982, cette tutelle est, en vertu de l'ordonnance 82-011 de cette date, exercée par le comité de tutelle composé notamment du directeur du Bureau du Président de la République; qu'en outre la lettre poursuit: \"compte tenu de la situation financière du pays\", il a été décidé également de bloquer les index du personnel expatrié de la société\". Attendu que si tout porte à croire que ce second point contenu dans la lettre du 19 février 1982, relève d'une décision de l'entourage immédiat du directeur du Bureau du Président Fondateur du M.P.R., qui a un pouvoir décisionnel, non dans l'exercice de sa tutelle de l'entreprise d'état, mais dans la fonction de chef d'Etat, et auquel étaient associés le Commissaire d'Etat aux Finances et Budget et le Gouverneur de la Banque du Zaïre, la preuve formelle n'en est pas rapportée; Attendu qu'il échet, cependant, de relever que dans le premier moyen de cassation, soulevé par l'agent E. et joint à l'arrêt de la Cour de Cassation du 17 janvier 1994, produit par la Gécamines, ce demandeur en cassation expose, notamment, : \"- ce n'est qu'après la rupture de son contrat de travail que le demandeur avait pris connaissance de pièces établissant que cette décision avait en réalité été prise, non pas par le Conseil Exécutif, qui est le gouvernement de la République du Zaïre, mais par le Président de la République du Zaïre, sous la tutelle duquel la défenderesse est placée;\" Attendu que la décision concerne, selon ce qui est exprimé dans la lettre du 19 février 1982, uniquement le personnel expatrié de la société; qu'il s'agit de la mise en application en 1982 pour le salaire des expatriés de la société de la décision de blocage de 1979 déjà appliquée alors pour le personnel zaïrois; Attendu qu'il convient d'observer que la décision de blocage contenue dans la lettre du 19 juin 1979, selon ses termes, \"prise dans le cadre de l'effort que doit fournir le pays pour le redressement de sa situation économique, financière et sociale\", avait déjà été prise pendant les pourparlers préliminaires au prêt du F.M.I., lequel ne sera ratifié que le 27 août 1979; que si d'aucuns soutiennent que le pouvoir central a cherché à ramener la paix sociale au sein de l'entreprise, ce qui profite à l'état tout entier, il faut plutôt rechercher la cause de l'augmentation salariale de 15% au profit de tout le personnel et du blocage de l'indexation du personnel expatrié dans le contexte économique zaïrois et mondial (époque Brejnev-Reagan) de février 1982; qu'en effet, en Belgique, en 1981, le gouvernement Martens IV bis avait chuté sur la question de bloquer l'indexation des salaires (Le Soir, Un siècle d'actualités, p.390) et, après des élections en novembre et la constitution du gouvernement Martens-Gol en décembre 1981, le parlement vota les pouvoirs spéciaux pour ce Martens V en février 1982, gui décida, notamment, une dévaluation de 8,5% (34) et le premier saut d'index (35) ce qui provoque une grève totale des sidérurgistes dans les deux bassins wallons qui les mènera, en mars, à saccager la Place Rogier à Bruxelles (Les années 80, Casterman, 1989, p. 58); Attendu qu'au préambule du procès-verbal de la 30ème réunion de la Délégation syndicale, Robert C., qui a souhaité la bienvenue au nom de la Délégation générale (36), expose que \"sur le plan commercial, la dépression des cours du cuivre, celle des cours du cobalt et surtout sa mévente ont compliqué la situation de la trésorerie de Gécamines par une diminution des recettes, entraînant par ricochet la réduction des recettes du Trésor\"; Attendu que lorsque l'on sait que ce sont, notamment, les devises gagnées à l'exportation qui permettent d'assurer les remboursements des dettes de l'Etat (37), ces circonstances ont dû renforcer la décision de la présidence de la république de prendre les mesures contenues dans la lettre du 19 février 1982; qu'il est par ailleurs difficile d'attribuer à la Gécamines la paternité de la demande de supprimer l'indexation des salaires pour les expatriés, vu son attachement, maintes fois répétées, au cours de la réunion du 19 octobre 1981, par les citoyens Seminari., Rutagarama et le 26 octobre par Umba, au texte du contrat d'engagement de la Gécamines avec les expatriés et son article 3 (comprenant la majoration de la tranche mobile); Attendu que l'étude des \"solutions\" visés à la page 38 du procès-verbal de la 30ème Réunion, vis-à-vis de la suppression de l'index sans qu'il y ait de problème, est mis en rapport direct avec la situation internationale, notamment en Belgique; (\"En Belgique par exemple, les entreprises sont contre l'indexation de salaire tandis que les socialistes défendent le maintien de l'index. Cette situation est parmi les causes qui sont à la base de la crise gouvernementale beige. Dès lors comment voulez-vous que la Gécamines puisse faire face à l'indexation de salaire.\" - p. 38); que l'intimé craint que Gécamines n'ait exercé une influence sur les décisions politiques du gouvernement zaïrois, par exemple en abusant des relations particulières qu'elle pourrait avoir avec celui-ci (38); Attendu que l'ensemble de ces constatations d'ordre économique confortent le moyen de la Gécamines selon lequel la décision de blocage a été prise en raison de la situation financière du pays et l'assainissement de celle-ci dans le prolongement de la décision du conseil exécutif . e) Attendu que si le président fondateur du M.P.R. et président de la République est à la fois une autorité politique à même de prendre des décisions d'ordre général dans le cadre de la politique nationale et président de la tutelle, agissant alors en tant qu'organe de tutelle de l'entreprise d'état, il y a lieu de rechercher en quelle qualité il a pris la décision du blocage du coefficient de vie chère; que la démonstration ressort en premier lieu de la motivation de cette décision, à savoir que le blocage est ordonné en raison de la situation économique du pays, ce qui est conforté par les données du contexte politique de l'époque, tel qu'il ressort d'ouvrages de vulgarisation, qui suppléent aux moyens de la Gécamines; que le fait qu'il en aurait été autrement, tel que l'affirme l'agent devrait être conforté par celui-ci, lorsqu'il développe une exception sur un principe soutenu et démontré par son adversaire, la Gécamines; qu'il ne rend toutefois même pas sa thèse vraisemblable; qu'il s'agit d'un empêchement résultant d'un ordre ou d'une prohibition émanant de l'autorité publique et qui implique l'exercice d'une prérogative de puissance publique, un fait du prince; Que cette décision apparaît \"comme une décision qui s'impose, un acte (fut-il même illégal) de l'autorité, dont le justiciable ne peut discuter ni apprécier la valeur, et auquel il est, par la force des choses, soumis\" (De Page, 11, 605, p.607); que vainement l'agent dénie cette qualification à cette décision, lorsqu'il soutient qu'en tout état de cause, la réunion des pouvoirs décisifs entre les mains du Chef de l'Etat, en ses différentes qualités, ainsi que le rôle de Tutelle joué pat cette même autorité publique au sein de la société d'Etat constituent des caractéristiques qui empêchent de considérer qu'un ordre même d 'une institution (Conseil Exécutif) dont elle exerce la présidence, puisse constituer un fait du prince; que, certes, la structure réglementaire même de l'entreprise publique, qui en fait un établissement créé et contrôlé par les pouvoirs publics pour remplir une tâche d'intérêt général, ainsi que la composition de son comité de tutelle la rapproche de l'autorité étatique dont elle est l'instrument pour remplir cette tâche; que cela ne signifie pas pour autant qu'il y ait à ce point identité entre l'entreprise publique et le pouvoir de l'Etat que toute décision de celui-ci soit nécessairement une décision de l'entreprise publique ou qu'en l'espèce, il faille considérer que la mesure de blocage prise à Kinshasa soit le fait de la Gécamines à Lumumbashi, excluant toute contrainte extérieure et, partant, toute force majeure supprimant sa responsabilité; Attendu que \"il n'y a aucune faute à reprocher à un législateur qui exerce le pouvoir souverain, ni à ceux qui obéissent à la loi, puisqu'ils ne font que remplir un devoir\"; qu'en l'espèce, il s'agit d'un acte de l'autorité justifié par des exigences, d'ordre public, des Finances publiques de l'Etat zaïrois oeuvrant de manière autonome pour la promotion du progrès social et économique; que la lettre du 19 février 1982 n'applique qu'une mesure régulièrement préconisée par le F.M.I.: gel des salaires avec augmentation inférieure au taux d'inflation; que la Belgique a d'ailleurs connu plusieurs sauts d'index dès 1982, mesure analogue - qui explique, notamment, pourquoi les expatriés n'ont en général pas réagi fortement, autrement que par les réserves contenues dans la correspondance produite à ce sujet, au contenu de la lettre du 10 mars 1982 (39); qu'en effet, le cocontractant étranger peut toujours consentir après coup, expressément ou tacitement, à ce qu'une décision lui soit appliquée; que cela n'est pas rare dans le contexte. de fortes pressions économiques qui règne dans les relations transnationales (40);. qu'en outre, l'augmentation de 15% était notamment justifiée par la dévaluation du Zaïre de 40%; qu'enfin, que la mesure de blocage ait été maintenue par la suite, en l'espèce, jusqu'à la démission de l'agent, est dans la ligne des difficultés économiques du Zaïre dans les années qui ont suivi (41); Attendu que la force majeure requiert la survenance, après la conclusion du contrat, d'un événement imprévisible et irrésistible, qui rend impossible l'exécution des obligations, sans qu'une faute puisse être reprochée au débiteur, qu'elle est une cause de dommage étrangère ou indépendante de ce dernier; Attendu que la cour n'a pas à s'immiscer dans les décisions d'opportunité du pouvoir politique zaïrois, sauf lorsque l'exercice de cette souveraineté viole le droit international (42); que les limitations à la souveraineté doivent toutefois s'interpréter restrictivement; que le juge ne doit exercer son contrôle que lorsqu'il existe en la matière des règles sûres et universellement reconnues; Attendu que l'agent, conteste que le Conseil exécutif ait eu la compétence et le pouvoir de prendre cette décision qui aurait, d'après lui, dû être prise de manière législative; Attendu qu'il ne s'agit pas ici de sanctionner la décision prise par le chef de l'Etat zaïrois, mais d'analyser la portée de sa décision dans le cadre des relatons contractuelles des parties, et, en particulier, de leur suspension suite à la force majeure que constitue son acte en tant que fait du prince; qu'il échet d'observer que la décision de blocage du 19 juin 1979, qui n'est pas mise en doute, n'a pas davantage été prise de manière législative, mais par suite d'une décision du Conseil exécutif, agissant en fonction de critères imposés par le F.M.I.; Attendu qu'il ressort des compétences attribuées par la Constitution de la République du Zaïre au Conseil exécutif que celui-ci coordonne le programme tracé, les directives données et les décisions prises par le Président du Mouvement Populaire de la Révolution, Président de la République (43); que dans le contexte précité, il n'est pas démontré que la direction de la Gécamines soit intervenue dans la décision de blocage de l'indexation, même s'il s'avère que la Gécamines également désirait recourir à des emprunts et que les obligations de cette société d'état (44) avaient des répercussions sur la situation budgétaire du pays; qu'au demeurant, le respect des conditions imposées par le F.M.I. facilitait le crédit donné par des banques privées (45); que la décision de blocage était justifiée par des motifs socio-économiques et était tout à fait légitime en ce sens que ce pouvoir a agi dans les limites de son pouvoir et pour des fins légalement reconnues, auxquelles les particuliers, y compris l'entreprise d'Etat, doivent se soumettre et obéir (cfr. De Page, voir supra); f) Attendu qu'il ressort des constatations qui précèdent et notamment du rôle primordial, notamment, des représentants du F.M.I., que le fait de l'autorité zaïroise n'emporte pas une reconnaissance implicite d'un pouvoir de révision des obligations contractées par la société d'Etat, laquelle, au contraire, entendait en respecter les termes; que la décision ne viole aucunement l'article 33 du Code civil zaïrois, lorsqu'elle repose sur des objectifs de promouvoir le progrès social et économique, tant du pays concerné que de ses partenaires transnationaux, car elle s'impose alors aux parties à l'instar d'une loi budgétaire dans un pays démocratique; qu'il est ainsi admis, par exemple, que la sauvegarde des intérêts généraux permet à l'état de \"résilier\" le contrat en exerçant son pouvoir de nationaliser (46) (moyennant une juste et préalable indemnisation); qu'en effet, par définition, une nationalisation est \"justifiée par une finalité en elle-même légitime\", soit la réalisation d'un programme économique d'intérêt général, (47); que si la mesure est impérative, dans l'hypothèse où le droit de l'Etat est la \" proper law \" du contrat, la mesure l'emportera sur tout accord substantiel contraire des parties (48); que dans cette hypothèse la mesure ne peut être écartée que sur la base d'un choix négatif des parties, au stade de la détermination du droit applicable; Attendu que par la prise d'une telle décision, l'Etat zaïrois, par ses organes, exerce, un pouvoir iure imperii et n'agit pas à l'instar d'un simple particulier dans des transactions commerciales auxquelles s'appliquent les règles de nature conventionnelle; que les contraintes exercées par les Etats qui servent l'intérêt général de la collectivité nationale, revêtent à ce titre un caractère d'ordre public (49); qu'il s'agit, même si la décision en soi n'est pas produite, tant pour Gécamines que pour ses agents, d'un fait imprévisible et insurmontable, de portée générale, d'un tiers qui leur est étranger, ne fût-ce que par sa personnalité juridique autonome; Attendu que la prévisibilité des risques accrus d'intervention ultérieure des pouvoirs publics à l'égard des entreprises publiques et de leurs agents, ne laissait pas entrevoir, lors de la conclusion du contrat avec ceux-ci, une restriction sur le point du blocage du coefficient de vie chère, ce blocage paraissant pris dans le cadre d'un assainissement de la politique monétaire en vue de promouvoir la stabilité des changes et éviter les dévaluations concurrentielles et afin de pouvoir réduire et abréger les déséquilibres de balance de paiement sans nuire aux partenaires de l'Etat zaïrois, conforme à l'ordre public international et au droit international public; qu'il ne peut être déduit des protocoles d'accord des 6 février 1974 et 10 avril 1974 que l'Etat zaïrois aurait méconnu la personnalité juridique distincte de l'entreprise publique qu'est la Gécamines dans les circonstances concrètes de son fonctionnement, et que soient mises à néant les implications de la décision exprimée dans la lettre du 19 février 1982; qu'en effet, les engagements de l'Etat zaïrois dans les différents protocoles d'accord précités sont fait iure gestionis, excepté celui du dédommagement de 4 milliards de francs belges proposé en vertu de la nationalisation de l'Union Minière, qui apparaît comme un acte de souveraineté; que, certes, la décision a profité à Gécamines et n'a pas pu être prise sans entrevues entre la délégation générale, dont faisait partie au moins un agent européen en service, et les diverses banques et fonds internationaux et même la banque nationale zaïroise; que de plus, outre la notoriété publique et, au demeurant, les attendus de l'intimé à ce sujet, les ouvrages précités en notes 20 et 32 apprennent le rôle néfaste et corrompu des dirigeants de l'époque; que cette circonstance s'impose toutefois également comme un fait du prince, selon la définition alternative que Laurent rapporte, ce qui ne peut porter préjudice au patrimoine propre de la société d'état autonome; Attendu, en conclusion, que les données conjoncturelles et stratégico-politiques, tant zaïroises que mondiales, s'avèrent pour la période concernée à ce point complexes que la décision de bloquer l'indice des salaires en février 1982 apparaît bien comme un acte de l'autorité, imprévisible et irrésistible, dans laquelle le rôle éventuellement joué par la délégation générale de la Gécamines n'apparaît pas à ce point déterminant qu'il constituerait une faute contractuelle, c.-à-d. un comportement duquel il résulterait qu'elle aurait cherché à se délier de ses engagements contractuels vis-à-vis des agents; que, certes, il ressort des données exposées ci-dessus (notamment sub c) que la situation financière de la Gécamines était déplorable et avait un impact direct sur la situation économique de tout le pays; que déjà le gouvernement zaïrois avait décidé une augmentation de 15% du salaire un an plus tôt en janvier 1981 (50); que la décision de bloquer les salaires du \"personnel expatrié de la société\" le 19 février 1982, avait pour effet de réduire les pertes d'exploitation de la Gécamines et, partant, donnait une perspective d'assainissement des finances publiques du pays; Attendu qu'il n'y a pas lieu de demander à la Gécamines de produire toute correspondance ou pièces relative à la période concernée ni d'ordonner des enquêtes, les données de ces pièces étant de toute manière fragmentaires au regard de l'ensemble de l'échiquier de la politique zaïroise intérieure et extérieure; qu'il n'y pas davantage lieu de déférer de serment; g) Attendu que l'intimé fait valoir que \"l'entreprise publique douée d'une personnalité juridique propre ne peut pas invoquer les ordres ou interdictions de l'Etat, dans tous les cas de collusion plus ou moins active avec l'autorité qui décrète la mesure litigieuse\" et que les notions de force majeure ou de cause étrangère doivent être écartées \"lorsque l'Etat a méconnu lui-même la personnalité juridique distincte de l'entreprise publique, dans les circonstances concrètes de son fonctionnement que d'après l'intimé, c'est également la réalité juridique vécue et incontestable qui impose d'abord de constater que le Chef de l'Etat exerce à ce point la véritable autorité sur Gécamines qu'il s'est, par l'intermédiaire du Directeur de son Bureau, proprement substitué à celle-ci pour conclure avec la Société Générale des Minerais le Protocole d'Accord du 6 février 1974; Attendu que même si les engagements de l'Etat zaïrois lui-même, qui participait, par l'intermédiaire de la Banque Nationale Zaïroise, à la définition et à l'exécution des engagements pris tant à l'égard des agents qu'à l'égard de la Société Générale des Minerais, paraissent refléter une intervention directe de cet Etat dans les accords 'fondateurs', ces engagements sont autonomes; que cela se déduit, notamment, du rôle conciliateur de la Banque Internationale pour la Reconstruction et le Développement, tel qu'il ressort de l'avenant contresigné par celle-ci le 5 octobre 1969; qu'en effet, il ressort de l'article 3 de l'avenant à la convention de coopération technique du 15 février 1967, signé le 24 septembre 1969 entre la Gécomin et la Société Générale des Minerais, que \"tous différents relatifs à l'interprétation ou à l'exécution de la Convention de Coopération Technique du 15 février 1967, du Protocole annexe de la même date et des avenants de ce jour à cette Convention et à ce Protocole, seront soumis pour conciliation au Président de la Banque Internationale pour la Reconstruction et le Développement (BIRD) et, en cas de non conciliation, à un conseil d'arbitres\"; que le président de la BIRD, Robert S. McNamara, signe cet avenant, dont un exemplaire est destiné à la République Démocratique du Congo, le 4 octobre 1969, déclarant accepter sa mission; Attendu que si le représentant de la tutelle, lors de la 30ème réunion syndicale, se réfère à des arguments relatifs à la technicité pour maintenir l'indexation, et permettre à la Délégation Générale d'examiner comment procéder pour éviter qu'il n'y ait pas beaucoup de casses, cela n'implique pas pour autant un rôle déterminant de la part de la direction de la Gécamines pour supprimer le coefficient de vie chère, excluant le fait du prince; Attendu que, dans les circonstances conjoncturelles prédécrites, c'est en vain que l'intimé soutient que les dispositions de blocage de la rémunération en zaïres de 1979 auraient été sans aucune influence sur les rémunérations en devises, en raison de la spécificité des engagements pris par la Société d'Etat pour formuler des propositions quant au sort de la rémunération en francs belges des agents expatriés; Attendu qu'au demeurant, de toute manière, les agents n'ont pas ignoré ni dû ignorer la qualité et le statut particulier de Gécamines, ainsi que les risques, après la nationalisation, d'une intervention ultérieure, quelle que soit sa forme, des pouvoirs publics zaïrois, qui avaient déjà pris une mesure de blocage dès 1979, il est vrai non appliquée à eux; que l'on peut penser pourtant que l'existence d'un tel risque, impossible à ignorer, était, dans l'esprit du cocontractant privé, limité ou atténué par certaines dispositions protectrices du contrat (51) (52); Attendu que, dans l'affaire Rolimpex (53) , dont le litige résultait du retrait de licences d'exportations du sucre par l'Etat polonais, à la suite de récoltes insuffisantes pour assurer la consommation intérieure, l'entreprise d'Etat à été considérée comme une entité distincte de ce dernier et qu'elle pouvait se prévaloir d'un retrait de licences à l'exportation par l'autorité publique compétente comme d'un événement qui lui est extérieur, que dans l'affaire d'une sentence suisse du 9 septembre 1983 (54), par contre, il a été considéré que trois ordres de circonstances ont empêché de considérer le décret gouvernemental, consécutif à l'instauration de l'état de guerre en Pologne, suite à l'arrivée au pouvoir du général Jaruselski, comme un cas de force majeure, à peine de méconnaître le principe de bonne foi consacré par l'article 2 du Code civil suisse; Attendu qu'en l'espèce toutefois il s'agit d'une application d'une mesure étatique prise par le président de la république, de portée relative au seul personnel expatrié de la Gécamines; que Gécamines n'est pas uniquement un instrument pour la réalisation des objectifs de l'Etat zaïrois lui-même et elle n'était pas en 1982 exclusivement soumise aux instructions des ministres compétents pour la détermination de sa politique de gestion; que, par ailleurs, les autorités gouvernementales ne sont pas intervenues directement dans la négociation d'un contrat portant sur la construction d'un ensemble industriel, comme c'était le cas dans l'objet de la sentence suisse précitée; que l'effet de la mesure ne concerne qu'une clause bien particulière, celle de l'indexation; qu'il est apparu du comportement des agents à cet égard par la suite qu'elle ne forme pas un tout indivisible avec les autres stipulations contractuelles; Attendu qu'il ne peut être retenu une connivence structurelle ou cosubstantielle entre Gécamines et le chef de l'Etat au motif que ses dirigeants sont nommés et révoqués par le Président de la République; qu'en effet, cette structure se retrouve dans de nombreuses entreprises publiques et dans de nombreux pays; que du reste, au regard des circonstances prédécrites, des pourparlers préliminaires à la décision du chef de l'Etat, n'ôtent pas le caractère libératoire du fait du prince à l'égard de la Gécamines; Genera non pereunt Attendu que l'intimé soutient que, \"à supposer même qu'elle ne pourrait pas être considérée comme émanant de Gécamines elle-même, quod non, la décision ne peut avoir, à l'égard de l'obligation de paiement des augmentations indexales, l'effet de la contrainte ou de la force majeure dans la mesure où elle ne rend pas désormais impossible l'exécution de l'obligation, pareille impossibilité ne se concevant pas lorsque l'obligation consiste dans le paiement d'une somme d'argent'; Attendu que la contrainte ou la force majeure ne libère le débiteur, même si celui-ci n'a commis aucune faute, que lorsqu'elle rend désormais impossible l'exécution de l'obligation; que le cas visé dans la jurisprudence de 1947 (55) ne se retrouve pas en l'espèce, puisqu'il n'y a pas eu de paiement, mais, au contraire, interdiction d'appliquer une clause d'indexation; que selon le droit commun, l'impossibilité peut être \"juridique\", comme dans les cas de fait du prince, et elle peut notamment résulter de l'interdiction faite au débiteur d'honorer ses engagements contractuels, encore que l'exécution de ceux-ci n'en devienne pas pour autant matériellement impossibles (56); que l'ordre du prince, qui commande de faire ou de ne pas faire certains actes, peut porter sur une obligation ayant pour objet le paiement d'une somme d'argent et constituer une cause étrangère libératoire (Cass., 13 mai 1996, Pas., n° 170, p. 455); qu'il ne peut donc être soutenu que Gécamines aurait la possibilité de s'acquitter du supplément d'indexation, puisqu'elle ne dispose pas de moyens qui lui permettraient un paiement sans impliquer la transgression de l'ordre du prince; Attendu qu'en l'espèce, l'interdiction juridique a un effet définitif qui par sa nature même éteint la dette de plein droit, à l'instar d'un saut d'index en droit beige; que cette contrainte constitue un obstacle à la condamnation judiciaire de la Gécamines; que la décision de blocage du coefficient de vie chère est exempte de toute faute de la Gécamines dans les événements qui l'ont précédée, préparée ou accompagnée; qu'elle ne pouvait prendre des mesures pour y parer, qu'en effet, la mise en oeuvre de l'intérêt national est subordonnée à la prise en compte d'intérêts publics plus larges et plus généraux (57), exercés de bonne foi quant à leur principe; Modification contractuelles. Attendu, en conclusions, que, eu égard aux circonstances et aux conditions de vie fin 1981 à début 1983, les causes réelles de la mesure de blocage du coefficient de vie chère en février 1982 se fondent sur des mesures de l'ordre de la politique monétaire du Zaïre; que la mesure apparaît pour Gécamines comme une mesure à laquelle elle devait se soumettre, émanant de l'autorité suprême de l'Etat; qu'en cas de modification par l'employeur d'un élément du contrat, les dispositions du Code du travail zaïrois permettent à l'employé de prendre attitude sans s'exposer aux risques inhérents à un contrôle judiciaire a posteriori, soit en recourant à la procédure de conciliation préalable, qu'aucun travailleur n'a fait, à ce moment à la Gecamines, soit d'invoquer à titre principal l'acte équipollent à rupture et, à titre subsidiaire, la persistance d'un cas de force majeure, pendant plus de deux mois, permettant au travailleur de résilier le contrat par application de l'article 47 c du Code du Travail Zaïrois sans risque de se voir imputer une rupture intempestive (58); Attendu que, même si la décision de blocage du coefficient de vie chère ne résultait pas d'un fait du prince libératoire, mais était le fait 'volontaire' de la direction de la Gécamines, l'agent, M. L., a renoncé à invoquer la faute équipollente à rupture; Attendu que sa renonciation peut se déduire du fait que malgré la modification d'un élément essentiel du contrat de travail suite au fait du prince, l'agent a continué à fournir ses prestations pendant de nombreux mois jusqu'au jour où il mit fin à son contrat le 17 novembre 1984; que la seule opposition de l'intimé était constituée de la correspondance qu'il a produite à ce sujet, sans qu'il ne prit toutefois aucune autre initiative, notamment judiciaire; que ce n'est pas parce que l'article 38 du Code du Travail Zaïrois accorde au travailleur de prouver par présomption contre ou outre un écrit, qu'il serait interdit à l'employeur de se fonder sur l'aveu extrajudiciaire implicite du travailleur, que l'aveu extrajudiciaire est un acte volontaire et unilatéral dont une preuve peut être déduite et qui doit être fait par la partie à laquelle il est opposé; qu'il concerne un fait et non une question de droit (59); que l'aveu constitue en réalité une dispense de preuve au profit de son adversaire, plutôt qu'un moyen de preuve(60); qu'en faisant un aveu tacite, par l'exécution volontaire quotidienne de son obligation contractuelle, l'intimé a déchargé son adversaire de la tâche de prouver ce qu'il allègue, l'acceptation par l'agent des modifications contractuelles (61); Attendu qu'au demeurant, l'exécution volontaire de la poursuite des obligations contractuelles avec le salaire limité, constitue, après la lettre du 10 mars 1982, l'exécution que les parties ont donné, de bonne foi, à ce contrat modifié; Attendu que les allégations selon lesquelles les agents expatriés ne pouvaient que subir la mesure qui leur était présentée comme une contrainte imposée par le Conseil Exécutif et que l'on ne pourrait raisonnablement exiger de leur part qu'ils imputent à l'employeur comme constitutif de rupture un acte que l'employeur lui-même s'efforçait de présenter comme indépendant de sa volonté (motif du premier juge), ne font pas échec à l'exécution qu'ont donné les agents au contrat après le 10 mars 1982; que cette imputation procéderait ainsi d'une erreur d'appréciation; que cette erreur d'appréciation des agents expatriés ne peut, toutefois, raisonnablement être retenue dans leur chef, vu la crise qui traversait le monde au début des années 1980; que cette appréciation n'est, partant, pas de nature à supprimer, dans le chef de la Gécamines, la bonne foi dans l'exécution contractuelle; Attendu que l'appel de la Gécamines tendant au non fondement de l'application du coefficient de vie chère sur la rémunération de l'agent à partir de février 1982 est fondé; Coefficient de vie chère sur prime annuelle de retraite Attendu que l'intimé demande la rectification de la prime annuelle de retraite par application du coefficient de vie chère réel et non le coefficient de vie chère modéré qu'a appliqué Gécamines depuis février 1982; qu'il réclame divers montants au titre d'arriérés de coefficient de vie chère sui primes annuelles de retraite pour plusieurs années; Attendu que tout comme les demandes relatives à la rémunération, (cfr. supra) celles relatives à la prime annuelle de retraite sont soumises à la prescription annale; que la prime annuelle de retraite constitue un élément de la rémunération de l'intimé(62); Attendu que l'article 44 du règlement de l'Union Minière du Haut-Katanga prévoit que : \"Les pensions de base sont majorées en considération du coût de la vie dans la mesure fixée par la Société, compte tenu notamment des circonstances économiques dans lesquelles elle se trouve.\" Attendu, toutefois, que, ici aussi, tant pour la prime annuelle de retraite que pour les rémunérations, s'appliquent les effets de sa renonciation à invoquer le cas de force majeure du fait du prince libératoire; Attendu que l'application par Gécamines d'un coefficient de vie chère modéré a profité à l'agent, mais n'est pas de nature à modifier le principe de cette renonciation; que cette modération ne démontre nullement l'inexistence du fait du prince pour le blocage des rémunérations mais que Gécamines s'est adaptée à la contrainte imposée dans les limites de ses possibilités et du but recherché par les autorités; que l'application stricte du blocage de l'indexation aurait, en effet, entraîné à terme la suppression de la prime annuelle de retraite, et ce par le jeu du calcul différentiel dont un des termes était indexé, la pension de base n'évoluant plus sensiblement, mais la pension légale de l'Office de la sécurité sociale d'Outre-Mer demeurant, elle, indexée; que d'ailleurs de février 1982 à décembre 1988, les rémunérations belges ont connu 6 indexations normales et 7 sauts d'index tandis que le coefficient de vie chère applicable à la pension de base servant de calcul aux prîmes annuelles des agents expatriés a connu 10 indexations et 5 sauts d'index; Attendu que la demande relative à l'application du coefficient de vie chère aux prîmes annuelles de retraite n'est pas fondée; III. Les obligations de la Société Générale des Minerais 1. Les Textes Attendu que par ordonnance du 31 décembre 1966, le Président de la République du Zaïre décida d'exproprier les avoirs de l'Union Minière du Haut Katanga, et, par ordonnance du lendemain, autorisa la création d'une société d'Etat, dénommée Générale Congolaise des Minerais, en abrégé Gécomin; que l'agent L. a conclu avec la Société Générale des Minerais un contrat de concours technique et un contrat d'engagement avec la société Gecomin, dont les droits furent repris ensuite par la société Gécamines, comme précisé à l'introduction du présent arrêt; Attendu que par l'ordonnance n° 78-209 du 5 mai 1978 \"portant statuts d'une entreprise publique dénommée Générale des carrières et des mines, en abrégé Gécamines\" celle-ci \"s'est substituée à la Société par action à responsabilité limitée Gecomin, conformément à l'ordonnance-loi n° 68-210 du 15 mai 1968, portant souscription de la République du \"Congo\" au capital de la Gecomin; qu'elle est une entreprise publique à caractère commercial et industriel, dotée de la personnalité juridique; Attendu qu'en 1984 est créée une société holding d'état \"Gécamines-Holding, comprenant trois filiales autonomes dotées de la personnalité juridique, 'dont Gécamines-exploitation; Attendu que le 15 février 1967, une convention de coopération technique fut conclue entre la société d'Etat Gécomin et la société de droit belge, Société Générale des Minerais; que par cette convention, article 1er, la S.G.M. s'engageait à fournir à la Gécomin, qui acceptait \"un ensemble de prestations portant sur: : a) l'étude des programmes généraux requis pour le bon fonctionnement de l'outil et son développement, pour l'emploi du personnel ainsi que pour la gestion minière, industrielle et commerciale de l'entreprise; b) l'exécution des programmes retenus par le Conseil d'Administration de la Gécomin; c) le recrutement et la mise à la disposition de la Gécomin du personnel technique non africain nécessaire au bon fonctionnement de l'entreprise, d) le raffinage, la transformation en produits commerc(ialis)ables et la commercialisation\". Qu'aux termes de l'article 2, c) la Société Générale des Minerais a la responsabilité de l'exécution de ces programmes; qu'aux termes de l'article 6, la Société Générale des Minerais vend, pour compte de la Gécomin, la production de cuivre, cobalt et autres métaux et minerais, - en ce inclus les métaux associés (commercialisables) -, dans la mesure où la Société Générale des Minerais est à même d'en assurer l'écoulement; qu'à titre transitoire, la Société Générale des Minerais se porte acheteur de cette production; que l'article 4 est rédigé comme suit: \"La S.G.M. met, dans la mesure de ses moyens, immédiatement à la disposition de la Gécomin, le personnel non africain nécessaire au bon fonctionnement de l'entreprise. Ce personnel signe avec la S.G.M. un contrat de concours technique en territoire étranger Ce contrat fait partie intégrante du contrat d'emploi par lequel ce personnel est lié à la Gécomin, Le personnel est rémunéré par la Gécomin. Les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la S.G.M. et sont dues par celle-ci en tout état de cause. Le personnel non africain des sociétés affiliées exerçant leur activité au Congo jouit du même statut que celui prévu ci-avant pour le personnel de la Gécomin\". que l'article 7 prévoit que \"afin de couvrir la Société Générale des Minerais pour ses engagements à l'égard du personnel sous contrat de concours technique, la Gécomin constitue une garantie au profit de la Société Générale des Minerais; que l'article 8 stipule que les services rendus par la Société Générale des Minerais en application de la présente convention sont rémunérés sur base de relevés et factures présentés avec pièces justificatives; que le protocole annexe à la convention de coopération technique signée le 15 février 1967 et qui en fait partie intégrante en vertu de son article 9, prévoit, notamment, en son article 7: \"a) La Gécomin dépose auprès de la Société Générale des Minerais 2% du montant des devises rapatriées jusqu'à constitution d'une somme égale à 600.000 F.B. par agent non-africain sous contrat de concours technique. Ce montant correspond à un taux de 130 de l'indice officiel du coût de la vie en Belgique. Il sera ajusté en fonction des variations de cet indice. \"b) la Société Générale des Minerais communique à la Banque Nationale du Congo le montant total auquel la garantie doit s'élever, compte tenu des ajustements à l'indice du coût de la vie mentionné ci-dessus. \"c) la Société Générale des Minerais s'engage à restituer le solde du dépôt à la Gécomin à l'expiration de la Convention. Ce dépôt porte intérêt au profit de fa Gécomin, au taux des dépôts bancaires à trois mois pratiqué en Belgique. \" Que selon l'article 8 du protocole annexe à la convention de coopération technique signée le 15 février 1967, \" Dans les relevés et factures prévus à l'article 8 de la Convention, la Société Générale des Minerais facture à la Gécomin une rémunération en francs belges. Cette rémunération s'entend nette, après déduction de tous impôts et taxes congolais. Le taux de cette rémunération est fixé à 4,5%. L'assiette pour le calcul de cette rémunération est la valeur de la production de la Gécomin; \" Attendu que deux avenants, basés sur le plan d'expansion pour la production de cuivre et de cobalt (cfr. l'annexe à l'avenant du 24 septembre 1969), son signés le 24 septembre 1969, l'un à la Convention de coopération technique l'autre à son protocole annexe; que l'avenant à la Convention de coopération technique abroge son article 7 modifie son article 10 qui se rapporte à la durée de la convention et abrogé ainsi l'article 10 de la convention; qu'outre une modification de la durée du contrat, la conciliation de la BIRD et l'arbitrage de la firme Price Waterhouse à Londres, il est prévu que pendant la première période de 15 ans, \"la Société Générale des Minerais recevra 6% de la valeur de la production en provenance de toutes les concessions actuelles de la Gécomin\" et que ce taux est ramené à 1% pour la deuxième période (de dix ans renouvelables par tacite reconduction par périodes de 5 ans, sauf dénonciation deux ans avant la fin de la deuxième période); que l'article 4 de \"l'avenant au protocole du 15 février 1967 annexe à la Convention de coopération technique de la même date\" est rédigé comme suit: \"Comme conséquence de l'abrogation de l'article 7 de la Convention de coopération technique du 15 février 1967, l'article 7 du protocole de la même date est abrogé. Le fonds de garantie déposé chez la Société Générale des Minerais, en application de ces articles est, de ce fait, libéré de l'affectation en vue de laquelle il a été constitué. Son montant à la date de ce jour est acquis à la Société Générale des Minerais sans préjudice des règlements à effectuer comme prévu aux articles ci-dessus.\" 2. La Prescription Attendu que le contrat de concours technique désigne comme législation applicable la loi congolaise (63) ; que la Société Générale des Minerais peut se prévaloir de l'application de l'article 152 du Code du Travail Zaïrois; que par identité de motifs que ceux développés supra concernant la prescription relative aux demandes de l'agent vis-à-vis de la Gécamines, la prescription annale s'applique sans se fonder sur une présomption de paiement; 3. Les Effets a) en général Attendu qu'il ressort de l'ensemble des dispositions contractuelles précitées que l'engagement de la Société Générale des Minerais, reprise dans l'article 4 de la Convention de coopération technique, en ce que les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la S.G.M. et sont dues par celle-ci en tout état de cause, ont dû faire l'objet d'un prix revu le 24 septembre 1969, notamment, tenu compte du plan d'expansion; Attendu que, quoi qu'aucune donnée ne soit connue à cet égard, rien ne contredit le fait que ce fonds de garantie pour un montant de 600.000 francs par agent était pratiquement constitué, puisqu'il était formé par un prélèvement de 2% du montant des devises rapatriées jusqu'à constitution d'une somme égale à 600.000 F.B. par agent nonafricain sous contrat de concours technique; qu'il ressort du procès-verbal de la Commission pour l'emploi des étrangers du 9 avril 1987 qu'à la date de la nationalisation en 1967, la société employait 2.500 travailleurs expatriés; que ce fonds devrait dès lors comporter une somme de un milliard et demi de francs; qu'ainsi, selon l'intimé (page 103 de ses conclusions), Gécamines a continué jusqu'en septembre 1969 à augmenter le fonds de garantie pour le personnel expatrié (l'augmentation en 1969 étant de 3.046.877 zaïres) pour le porter à 10.272.186 zaïres (1 zaïre = 2 dollars = 100 FB en 1969), soit 1.027.218.600 francs belges (64) ; qu'il est permis de penser que ce montant a été libéré en 1969 au profit de la Société Générale des Minerais, notamment, en vue de couvrir le risque, dans le cadre de l'application des contrats de concours technique, de la défaillance de la Gécomin, dont il était admis en 1969 et par la suite qu'elle réglait elle-même le salaire de ses agents; qu'en effet quoique le fonds de garante déposé chez la Société Générale des Minerais, était le 24 septembre 1969 libéré de l'affectation en vue de laquelle il avait été constitué et que son montant était acquis à la Société Générale des Minerais, ce le fut sans préjudice des règlements à effectuer comme prévu aux autres articles, soit en sus de la rémunération portée à 6%; Attendu que selon le protocole d'accord entre la République du Zaïre et la Société Générale des Minerais, signé à Munich le 6 février 1974, le règlement définitif de l'indemnisation de l'Union Minière est fixé à 4 milliards de francs belges (65) ; que la République du Zaïre et la Société Générale des Minerais y marquent leur accord pour que la Convention de coopération technique du 15 février 1967 et le protocole de même date y annexé, tels qu'amendés le 24 septembre 1969 soient abrogés et remplacés par une nouvelle convention de coopération technique; que l'article 7 précise que, à titre transitoire, la convention de coopération technique alors en vigueur entre la Gécamines et la Société Générale des Minerais continuera à être appliquée (sous réserve que, à dater du 1er janvier 1974, les 5/6èmes de la rémunération de 6% sont à valoir sur la somme de 4 milliards de francs); Attendu qu'en vertu du protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais, celle-ci s'engage à effectuer pour la Gécamines des prestations y énumérées, notamment la gestion du personnel non zaïrois, \"notamment le recrutement, la gestion du personnel en congé, comprenant le contrôle médical des agents et de leur famille, le remboursement des soins de santé, l'organisation des voyages et des stages. Toutes prestations relatives à la pension, l'assurance et le contentieux du personnel en cause\"; que l'article 2 prévoit que \"les prestations de la Société Générale des Minerais qui ont un caractère de durée seront rémunérées par la Gécamines sur base de devis annuels approuvés par la Gécamines. En particulier, les prestations en cours pour l'année 1974 continuent à être rémunérées sur base du devis qui a été présenté par la Société Générale des Minerais le 14.12.73 et qui est approuvé par la Gécamines;\" que selon l'article 3 \"Il est constaté entre parties que la Gécamines assume pleinement ses responsabilités d'employeur à l'égard de ses agents non-zaïrois et que la Société Générale des Minerais se borne à exécuter avec ses moyens propres les prestations dont la Gécamines lui confie l'exécution pour son compte. Il est reconnu que dès lors, à dater du 31,12.74, les contrats de concours technique établis par la Société Générale des Minerais auront perdu leur justification et leur objet. Il est convenu d'abandonner à l'avenir la pratique de tels contrats. Quant aux contrats de concours technique en cours, et à dater du 31.12.74, la Gécamines s'engage à prendre toutes mesures en vue de rendre sans cause une intervention de la Société Générale des Minerais,` b) en l'espèce Attendu que le contrat de concours technique signé entre la Société Générale des Minerais et l'agent L. le 15 avril 1967 expose, notamment, ce qui suit: \"En vertu de la convention de coopération technique et commerciale intervenue à Kinshasa le 15 février 1967 entre la S.G.M. et la Générale Congolaise des Minerais, la S.G.M. s'est engagée à fournir à la Gécomin et à ses sociétés affiliées un ensemble de prestations dont le recrutement et la mise à leur disposition du personnel technique non africain nécessaire au bon fonctionnement de l'entreprise. Le présent contrat de concours technique est, en conséquence, annexé pour en faire partie intégrante, au contrat d'emploi par lequel l'Agent est lié à la Gécomin.\" Que l'article 1 précise l'objet : \"La S.G.M. met l'Agent à la disposition de la Gécomin dont les exploitations et établissements sont situés en République Démocratique du Congo, en vue de prester ses services en qualité d'Agent Technique. \" Article 3 : \"En conformité avec la convention du 15 février 1967 et le contrat qui sera conclu entre l'Agent et la Gécomin la S. G. M. verse à l'Agent pour compte de la Gécomin, les montants nets d'impôts ci-après\"; que suit la description du traitement, lequel sera \"majoré d'une tranche mobile fixée parla S.G.M. en fonction du coût de la vie en Belgique\"; que l'article 4 prévoit : \"La S.G.M. retient sur le traitement versé à l'Agent un tiers de la cotisation maximum fixée par la loi belge du 17 juillet 1963 sur la sécurité sociale d'outre-mer (66), les deux autres fiers étant pris à charge. par l'employeur\"; Attendu que selon l'article 6: \"Toutes contestations entre parties, concernant le présent contrat et notamment sa validité , son interprétation ou son exécution, seront tranchées selon la loi congolaise exclusivement parle tribunal de première Instance de Bruxelles. Les parties s'en référent au décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services pour tous et chacun des points qui ne seraient pas expressément réglés parle contrat\"; que le contrat de concours technique se termine comme suit: \"Le présent contrat de concours technique fait partie intégrante du contrat d'emploi avenu entre la Gécomin et l'Agent.\" c) Délégation imparfaite Attendu que l'agent soutient que le mécanisme des relations triangulaires s'apparente soit à la stipulation pour autrui, soit à la délégation imparfaite; Attendu que la délégation est l'acte par lequel une personne, appelée le délégant prie une autre personne ou ordonne à une autre personne, appelée le délégué, de s'engager envers une troisième, appelée le délégataire, qui accepte, relativement à une chose déterminée (67) ; que le mécanisme de l'espèce s'analyse en une délégation imparfaite, dont les quatre éléments constitutifs se retrouvent (68); - que trois personnes différentes interviennent : le délégant, la Gécamines, le délégué, la Société Générale des Minerais et le délégataire, l'agent; - le délégué doit contracter un engagement personnel à l'égard du délégataire, lequel doit accepter celui-ci; que par le contrat de concours technique, article 3, la Société Générale des Minerais contracte l'engagement personnel de verser à l'agent, pour le compte de la Sogechim, les montants net d'impôts énumérés à cet article; que ce contrat est conclu entre la Société Générale des Minerais et l'agent, qui forcément a accepté cet engagement de la Société Générale des Minerais; que cet engagement est la réalisation de celui pris à l'article 4 de la Convention de coopération technique du 15 février 1967, auquel il est référé en préambule du contrat de concours technique; que si le personnel est rémunéré par la Gécomin, \"Les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la Société Générale des Minerais et sont dues par celle-ci en tout état de cause\"; qu'en outre, en vertu de l'article 4 du contrat de concours technique la Société Générale des Minerais retient sur le traitement versé à l'Agent un tiers de la cotisation maximum fixée par la loi belge du 17 juillet 1963 sur la Sécurité Sociale d'Outre-Mer, les deux autres tiers étant pris à charge par l'employeur; que si cette retenue à la source se fait selon le droit belge par l'employeur, le contrat d'engagement avec la Sogechim dont le contrat de concours technique fait partie intégrante, prévoit, certes, (articles 13 et 14) que la \"société\" \"fait\" retenir à la source par la Société Générale des Minerais, sur le traitement versé en francs belges, un tiers de la cotisation, cependant qu'elle-même retient à la source: 1 - la cotisation mensuelle à la Sécurité Sociale congolaise; 2 - la taxe professionnelle sur la rémunération payée en francs congolais; Attendu que l'engagement de la Société Générale des Minerais est encore conforté par le protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais qui stipule en son article 3 que, quant aux contrats de concours technique en cours, et à dater du 31.12.74, la Gécamines s'engage \"à prendre toutes mesures en vue de rendre sans cause une intervention de la Société Générale des Minerais\"; Attendu qu'il y a ainsi deux rapports obligataires parallèles, relatifs à la même chose, l'engagement de l'agent, mais indépendants l'un de l'autre, le contrat d'engagement et le contrat de concours technique; qu'en effet, selon le contrat de concours technique, article 1er, la Société Générale des Minerais met l'agent à disposition de la Gécomin en vue de prester ses services en qualité d'agent d'administration général; qu'en raison du fait que la Société Générale des Minerais s'est obligée \"en tout état de cause\", il n'y a pas seulement indication de solvens, simple mandat révocable sauf convention contraire, au sens de l'article 1277 du Code civil, mais un engagement personnel du délégué, ce que comporte la délégation (69); que cet engagement personnel est irrévocable par le fait même de l'acceptation de celui-ci par l'agent dans le contrat de concours technique et dans le contrat d'engagement; qu'il n'existe in casu aucune clause conventionnelle particulière dérogeant à cette irrévocabilité dans les relatons entre délégué et délégataire; - l'engagement du délégué doit avoir pour objet la même dette que celle du délégant, qu'en effet, la Société Générale des Minerais contracte l'engagement de verser à l'agent, en conformité avec la convention du 15 février 1967 et avec le contrat d'engagement, la rémunération et ses accessoires contractuels, dus selon la loi congolaise et notamment, le décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services; que cette dette est la même dette que celle du délégant, la Gécomin et ensuite la Gécamines; que les deux contrats, le contrat d'engagement et le contrat de concours technique, contiennent des clause identiques relatives à la rémunération ; que le traitement en francs belges est constitué du même montant; que les deux contrats contiennent des clauses identiques relatives aux gratifications, aux indemnités de famille, aux allocations de congé et à la loi congolaise applicable, notamment, le décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services; - l'initiative de l'opération émane du délégant,\" que la Gécomin, ensuite la Gécamines, ont pris cette initiative en vue de réaliser la coopération technique pour le bon fonctionnement de l'entreprise; d) effets de la délégation imparfaite. Attendu que cette délégation a pour effet que le délégant et le délégué se trouvent engagés in solidum vis-à-vis du délégataire; qu'il ne s'agit pas de solidarité, à défaut d'un texte de loi, d'un contrat, ou même d'une coutume prévoyant une solidarité en cette matière; que délégué et délégant sont tous deux tenus à titre principal pour le tout, et cela sans bénéfice de discussion; que le paiement effectué par le délégué libère le délégant à l'égard du délégataire et, réciproquement, le paiement effectué par le délégant libère le délégué à l'égard du délégataire, que les obligations respectives du délégué du délégant à l'égard du délégataire ont en effet le même objet; que le lien obligataire qui unit le délégant au délégataire n'est pas affecté par délégation; que le délégant conserve donc toutes les exceptions dont disposait envers le délégataire; que l'engagement du délégué vis-à-vis du délégataire est doublement abstrait de sa cause: a. le délégué ne peut invoquer, envers le délégataire, aucune exception résultant de ses relations avec le délégant (70), sous réserve de l'exception de nullité tirée de l'illicéité du lien obligataire qui l'unit au délégant; qu'ainsi, pour autant que l'article 3 du protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais contiendrait des restrictions, elles ne sauraient affecter ces relatons entre le délégué et le délégataire, entre l'agent et la Société Générale des Minerais;` que cet engagement est abstrait dans la mesure où le délégué ne peut ni invoquer aucune exception résultant de ses relations avec le délégant, ni se prévaloir des vices qui affecteraient le contrat liant le délégant et le délégataire, sous réserve cependant de l'inexistence totale de la dette ou de l'illicéité de celle-ci pour violation de l'ordre public ou des bonnes mours (71); que l'abstraction ne saurait, en effet, couvrir cette illicéité qui constitue un, nullité absolue que le juge peut soulever d'office; que les parties pouvant toutefois conventionnellement déroger à cette abstraction, la clause que les sommes sont dues par la Société Générale de Minerais \"en tout état de cause\", implique la débition autonome et inconditionnelle de ces sommes, sous réserve de ce qui sera développé ci-après; b. en outre, le délégué ne peut non plus se prévaloir, envers le délégataire, des vices qui affecteraient le contrat liant le délégant et le délégataire, sous réserve cependant de l'inexistence totale de la dette et de l'exception de nullité tirée de l'illicéité du lien obligataire qui unit le délégant au délégataire; que par identité de motif sub a ci-dessus, l'existence de la dette subsiste; Que, toutefois, cette abstraction n'est pas d'ordre public : les parties peuvent convenir que certaines des exceptions, en principe inopposables, pourront néanmoins être opposées au délégataire par le délégué (72); Attendu que, par le fait de l'engagement du délégué vis-à-vis du délégataire, accepté par celui-ci, le délégant ne devient pas simple caution du délégué; que le délégant reste tenu en nom personnel, et comme débiteur principal; qu'à peine est-il besoin de dire qu'a fortiori le délégué ne peut être considéré comme simple caution du délégant; Que le délégué contracte un engagement personnel et principal; que la délégation est sur la route de la novation par changement de débiteur, qu'elle n'y serait plus si le délégué n'était que caution (73) ; Que les termes très larges dans lesquels l'engagement de la Société Générale des Minerais est décrit dans le contrat de coopération technique - auquel le contrat de concours technique signé par l'agent se réfère - imposent de considérer que l'obligation contractée par la Société Générale des Minerais n'est pas seulement liée à l'inexécution fautive de ses obligations par Gécamines; qu'il y est, en effet, stipulé que \"les sommes dues en exécution des contrats de concours technique ... sont dues par (la Société Générale des Minerais) en tout état de cause (74) ; Qu'aucune des parties ne paraît jamais avoir utilisé le terme \"cautionnement\" pour désigner l'engagement assumé par S.G.M. à l'égard de l'agent, dans le cadre du contrat de concours technique; que le moyen tiré de la délégation imparfaite n'a pas été soumis à la censure de la Cour de Cassation en cause Dessart, de sorte que l'autorité de (rejet de) cet arrêt (du 13 mai 1996), en ce qu'il qualifie la Société Générale des Minerais de caution solidaire de certaines obligations de la Gécamines, thèse non critiquée de l'arrêt objet du pourvoi, n'est pas efficace en l'espèce; Que, contrairement à l'interprétation que la Société Générale des Minerais donne de cette expression dans sa réponse du 28 mai 1982, il y a lieu d'admettre qu'elle a accepté de payer les sommes mentionnées dans le contrat de concours technique, quelles que soient les raisons pour lesquelles elles n'auraient pas été payées par Gécamines, et donc même dans le cas où la raison s'en trouverait dans un fait du prince ou dans une modification unilatérale par la Gécamines de ses obligations contractuelles, cette modification eût-elle même été acceptée par l'agent, dès lors que cette acceptation n'impliquait, en soi, aucune renonciation au bénéfice des droits issus du contrat de concours technique; que lorsque le débiteur est parvenu à faire la preuve que l'inexécution de l'obligation provient d'une cause étrangère qui ne peut lui être imputée (art. 1147), il n'est pas pour autant définitivement libéré : le créancier peut, en effet, prétendre que le débiteur avait pris à sa charge les cas fortuits dans une stipulation du contrat (75), ce qui est bien le cas en l'espèce, lorsque la Société Générale des Minerais accepte que les sommes sont dues en tout état de cause; qu'il ressort de l'exposé en fait ci-dessus que la Société Générale des Minerais avait obtenu une contre parties(76); à cet engagement, Attendu que la mesure de blocage du 19 février 1982 emportait illicéité de la partie résultant de l'indexation de la dette au regard du droit zaïrois et partant son inexistence, suite à son extinction; que la délégation constituant une convention, vu la règle de l'article 1134 du Code civil, le principe d'exécution de bonne foi des conventions s'oppose à ce qu'une partie exige de l'autre l'exécution d'une disposition contractuelle qui est devenu sans objet et a perdu sa justification (77); qu'en raison du principe du respect de la souveraineté de l'Etat étranger, la cour, notamment en sa qualité de pouvoir constitutionnel le l'Etat beige , ne pourrait, appliquant le droit zaïrois, prononcer une condamnation qui tendrait à anéantir les effets de la décision d'extension de blocage des rémunération en février 1982, qui apparaît, notamment et à tout le moins, comme une modalité retardée du blocage de 1979, imposé par les accords du Zaïre avec le F.M.I.; Attendu qu'au demeurant, ce même principe du respect de la souveraineté de l'état étranger et, partant, le respect de la décision de blocage des rémunérations, vaut s'il était considéré que l'engagement de la Société Générale des Minerais était celui d'une caution; que la décision d'extension de blocage des rémunération en février 1982 prévaut d'ailleurs d'autant plus lorsqu'il est tenu compte de l'article 398 de la loi zaïroise n° 73-021 du 20 juillet 1973; Attendu que la demande, qui tend uniquement au payement de divers montants en francs belges à titre d'arriérés de tranche mobile sur rémunération et sur prime annuelle de retraite, n'est pas fondée; PAR CES MOTIFS LA COUR, statuant contradictoirement, Vu l'article 24 de la loi du 15 juin 1935 sur l'emploi des langues en matière judiciaire ; Donne acte à l'appelante, l'Union Minière, de sa reprise d'instance des droits de la société ACEC-UNION MINIERE; Déclare recevable, mais non fondée la demande en réouverture des débats; Reçoit les appels principal et incident, les déclare fondés comme suit; Dit la demande non fondée; Condamne l'intimé L. aux dépens des deux instances, taxés jusqu'ores dans le chef de la S.A. UNION MINIERE à 32.800,- (10.500 + 5.500+ 16.800) francs, dans le chef de L. à 31.815,- (1.525 + 4.515 + 10.500 +16.800) francs, et dans le chef de GECAMINES à 27.300,- (10.500 + 16.800) francs.",
  "fullTextHtml": "<p>Vu les pièces de la procédure, notamment :<br/>\n       - le jugement entrepris, prononcé entre parties le 12 février 1991 par le tribunal de première instance de Bruxelles (R.G. n° 29852), jugement dont il n'est pas produit d'acte de signification, et à l'égard duquel un appel régulier quant à la forme et quant au délai a été interjeté par requête déposée par la S.A. Union Minière, seconde défenderesse originaire, au greffe civil de la cour le 25 avril 1991;</p>\n<p>  - les conclusions du premier intimé comportant un appel incident quant à son droit à l'indexation et à des suppléments d'indemnité de préavis et de dommages et intérêts;</p>\n<p>  - les conclusions de la seconde intimée comportant un appel incident, quant à la prescription;</p>\n<p>  - la requête en réouverture des débats déposée au greffe de la cour d'appel par la Société Union Minière le 29 juillet 1999 et les pièces y annexées;</p>\n<p>  - les conclusions-observations de l'intimé, déposées au greffe de la cour d'appel le 11 août 1999;</p>\n<p>  Entendu les parties par la voix de leurs conseils lors des 21 audiences des 2, 9, 16, 22, 23, 29 et 30 septembre 1998, 7, 13,14, 20, 27 et 28 octobre 1998, 10, 17, 18, et 24 novembre 1998, 1, 8, 15, 16 décembre 1998 et le 19 janvier 1999 en un débat global sur des dossiers individuels entre les sociétés précitées et les 17 agents MM. B., D., Du., E., l., La. L'H., S., T., A., C., Da. J., Bo., C., L. et P. (RG 1512/91, 2778/91, 3521/191 et 1410/92 à 1423/92);</p>\n<p>  La demande de réouverture des débats Attendu que l'Union Minière expose qu'elle vient d'être informée de l'existence d'un fait nouveau, conforté par deux pièces nouvelles, qui est d'une importance capitale pour la solution du litige en ce qui concerne les obligations de l'Union Minière;</p>\n<p>  qu'elle soutient qu'il résulte de la fiche individuelle de l'agent L. qui vient d'être communiquée à l'Union Minière, que des modifications sont intervenues non seulement en ce qui concerne son grade et sa catégorie (toute diminution de chiffre impliquant une promotion puisque les catégories sont classées dans un ordre décroissant de A à K, la lettre A correspondant à celle de Directeur Général) mais également en ce qui concerne son emploi et surtout sa rémunération;</p>\n<p>  Attendu qu'il ressort du chapitre relatif à l' \"opposabilité des exceptions\" exposées dans les conclusions de l'Union Minière (page 28) et de la page 7, medio, de ses conclusions additionnelles qu'elle a entendu se référer aux conclusions prises par la société Gécamines;</p>\n<p>  qu'elle écrit, notamment :<br/>\n       \"Attendu que la Gécamines soulève certaines exceptions concernant l'exigibilité de sa dette à l'égard des agents et plus particulièrement l'exception de prescription annale et l'exception de \"Fait du Prince\"; \"Attendu que la concluante, reprend à son compte l'ensemble des arguments soulevés par GCM à cet égard;\" et:<br/>\n       \"Attendu qu'il est incontestable, en droit, que la Société Générale des Minerais, caution de la Gécamines, a souscrit un engagement accessoire à l'engagement principal Gécamines, Que la caution peut opposer au créancier du débiteur principal toutes les exceptions inhérentes à la dette principale;</p>\n<p>  \"Attendu que l'engagement de la Société Générale des Minerais ne pourrait en conséquence en aucun cas être plus étendu que les obligations dé la GECAMINES à l'égard de son personnel;\" qu'il ressort de ces conclusions que l'Union minière n'a pu ignorer le contenu des conclusions de la société Gécamines;</p>\n<p>  le montant de ses revenus et accessoires au moment du licenciement ressortent tant des divers calculs en conclusions, que des pièces produites, notamment les fiches de rémunération;</p>\n<p>  que si les pièces produites en copie et jointes à la requête en réouverture des débats apparaissent bien comme des pièces nouvelles, elle n'apparaissent toutefois pas comme capitales, puisqu'elles ne font que conforter des éléments déjà présents dans le dossier et vis-à-vis desquels l'Union Minière a pu exercer ses droits de la défense;</p>\n<p>  qu'en outre, lorsque l'Union Minière fait valoir \"Que cette caution ne s'étend pas sur toutes les sommes généralement quelconques dues par la GECAMINES cf. jurisprudence antérieure - et notamment sur les augmentations de rémunération qui résultent de modifications du contrat initialement convenu\", elle oppose un moyen nouveau, qui n'est plus recevable après la clôture des débats;</p>\n<p>  Attendu qu'il n'y a pas lieu à réouverture des débats;</p>\n<p>  L'agent, Monsieur Jacgues L. - Les demandes - Procédure Attendu que Monsieur Jacques L., né à Elisabethville le . 1930, en vue de prester ses services en qualité d'agent d'administration principal, signa avec la Générale congolaise des Minerais, société congolaise à responsabilité limitée, un contrat d'engagement pour les services d'Afrique le 15 avril 1967 et avec la Société Générale des Minerais un contrat de concours technique à la même date;</p>\n<p>  que le contenu et la portée de ces contrats seront examinés au cours de la motivation du présent arrêt;</p>\n<p>  que le contrat de concours technique, annexé au contrat d'engagement précité pour en faire partie intégrante, prévoit que les contestations seront tranchée sous la compétence exclusive du tribunal de première instance de Bruxelles et selon la loi congolaise;</p>\n<p>  que par lettre du 17 novembre 1984, l'agent L. présenta sa démission à la société Gécamines;</p>\n<p>  Attendu que l'action originaire mue par l'intimé L., par citation signifiée le 8 octobre 1986, avait pour objet : la condamnation de la société Gecamines et de la Société Générale des Minerais ('Union Minière) solidairement ou, à tout le moins, in solidum, ou à tout le moins l'une à défaut de l'autre, chacune pour le tout, au payement de divers montants en francs belges à titre d'arriérés de tranche mobile sur rémunération et sur prime annuelle de retraite, montants augmentés d'intérêts compensatoires depuis le 17 novembre 1984, Attendu que la Gécamines avait demandé au premier juge de déclarer prescrite l'action en paiement d'arriérés d'appointements mensuels pour la période antérieure aux années 1984 et 1985;</p>\n<p>  Attendu que l'Union Minière avait sollicité, en substance, à titre principal, de constater qu'elle n'a fourni aucune garantie au demandeur et dire son action non fondée, à titre subsidiaire, constater qu'elle s'est engagée en qualité de caution à garantir aux agents le paiement des sommes énumérées à l'article 3 du contrat de concours technique, en conséquence, la condamner à garantir le paiement par la Gécamines des arriérés de coefficient de vie chère sur la rémunération sous réserve de l'application du fait du prince et de la prescription annale de l'article 152 du Code du Travail Zaïrois; qu'elle demandait également de lui réserver le bénéfice de discussion;</p>\n<p>  Attendu que le premier juge a déclaré la demande partiellement fondée;</p>\n<p>  qu'il a, selon les termes de son dispositif, \" Dit la demande recevable;</p>\n<p>  Dit la demande fondée, en ce qui concerne la partie de la demande relative au coefficient de vie chère, seulement à l'encontre de la société anonyme ACEC-UNION MINIERE, et non fondée, en ce qui concerne cette partie de la demande, à l'encontre de la Société d'Etat Gécamines Exploitation;</p>\n<p>  Condamné la société anonyme ACEC-UNION MINIERE au paiement de la somme de 978.092,- francs, majorée des intérêts compensatoires depuis le 17 novembre 1983 et des intérêts judiciaires;</p>\n<p>  Dit la demande, en ce qui concerne ta partie de celle-ci relative aux arriérés de primes annuelles de retraite, en principe, partiellement, seule fondée à l'encontre de la Société d'Etat Gécamines, pour la partie de ces arriérés de primes annuelles de retraite exigibles à /a date du 17 novembre 1983, et non fondée à l'encontre de la société anonyme ACEC-UNION MINIERE;</p>\n<p>  Avant dire droit plus avant, quant à cette partie de la demande, désigné en qualité d'expert, L. Anne Marie, Centre International Rogier, Passage International n° 6, Bureau 501 bte 81 à 1210 Bruxelles, avec la mission précisée au point C.2, in fine du présent jugement;</p>\n<p>  Dit que l'expert déposera son rapport endéans les six mois de la date à laquelle il aura été averti de sa mission;</p>\n<p>  Pour le rapport, affirmé sous serment, et déposé au greffe, être conclu, plaidé et statué comme il appartiendra;</p>\n<p>  Dit que le demandeur provisionnera l'expert désigne;</p>\n<p>  Dit n'y avoir lieu à exécution provisoire;\" Attendu que l'appelante, l'Union Minière, demande en appel de:<br/>\n       - Constater qu'elle s'est engagée, en qualité de caution, à garantir à l'agent le paiement des sommes énumérées à l'article 3 du contrat de concours technique;</p>\n<p>  - Lui accorder le bénéfice des exceptons, notamment, de prescription annale et de Fait du Prince reconnues en faveur de la Gécamines, - La condamner, le cas échéant, à garantir, en qualité de caution, le paiement par la Gécamines des sommes qui seraient dues en exécution de l'article 3 du contrat de concours technique sous réserve de l'application des exceptions précitées;</p>\n<p>  - Si, en raison de ces exceptions, plus aucune somme n'est due par elle, déclarer la demande recevable mais non fondée;</p>\n<p>  qu'en ultimes conclusions elle demande, en outre, de déclarer les demandes subsidiaires en matière de preuve introduites par l'agent dans ses deuxièmes conclusions additionnelles, irrecevables ou à tout le moins non fondées;</p>\n<p>  Attendu que l'intimé, M. L., demande en degré d'appel :<br/>\n       - sur les appels de Gécamines et de l'Union Minière, les déclarer non fondés;</p>\n<p>  - sur l'appel incident, après confirmation partielle, condamner solidairement ou in solidum les deux intimées sur incident ou, subsidiairement, l'une à défaut de l'autre, aux montants suivants à titre de:<br/>\n       - arriérés d'indexation : 978.092 francs - supplément de prime annuelle de retraite : 2.067.616 francs montants augmentés d'intérêts compensatoires depuis 17 novembre 1984 et des intérêts judiciaires sur ces montants et aux dépens;</p>\n<p>  Qu'il demande en conclusions additionnelles, subsidiairement :<br/>\n       Avant de statuer sur la base d'une cause juridique ou raison non invoquées et donc non débattues contradictoirement, rouvrir les débats pour permettre au concluant de s'expliquer et de se défendre, Tenir compte, en outre, de ce que, dans le dispositif des conclusions principales, la demande subsidiaire sur les preuves quant à l'indexation est modifiée de la façon suivante:<br/>\n       Surseoir à statuer quant à ce, Condamner Gécamines à produire, dans les deux mois de la signification de l'arrêt à intervenir, la consignation écrite de l'étude confiée à sa Délégation Générale par la Tutelle, dans le cadre de la Trentième Réunion de la Délégation Syndicale Générale, étude portant soit sur la situation des agents expatriés au sein de l'entreprise, selon Gécamines, soit sur la rémunération en francs belges des agents expatriés, selon lui, ainsi que les propositions de son Comité de Gestion, auxquelles il est fait référence dans la lettre adressée le 19 février 1982 par le Directeur du Bureau du Président de la République du Zaïre au Président-Délégué Général de Gécamines;</p>\n<p>  Condamner GECAMINES, à défaut de ce faire dans le délai prescrit, à une astreinte de 5.000 FB par jour de retard.</p>\n<p>  Tenir compte également de la demande supplémentaire quant aux preuves:<br/>\n       très subsidiairement L'autoriser à établir par toutes voies de droit, en ce compris les témoignages, les faits suivants :<br/>\n       A la fin de l'année 1981 et au début de l'année 1982, à la suite de la Trentième Réunion de la Délégation Syndicale Générale, les membres de la Délégation Générale de Gécamines et du Conseil de Gestion ont étudié la meilleure façon de bloquer l'indexation des rémunérations en francs belges, en tenant compte des engagements spécifiques pris en 1967 et en 1974, de manière à pouvoir faire face au mieux aux réactions qu'un tel blocage allait entraîner.</p>\n<p>  Une solution a été mise sur pied par les principaux dirigeants de Gécamines qui consistait à ne pas faire apparaître un lien quelconque entre Gécamines et la décision de blocage, celle-ci étant présentée comme émanant d'un organe extérieur et une proposition, dans ce sens, a été transmise au Bureau du Président de la République.</p>\n<p>  Il était également prévu d'organiser des séances d'information qui auraient pour but de rassurer le personnel européen, en lui assurant que la mesure était temporaire et liée à une crise momentanée de la société.</p>\n<p>  Les quelques agents européens de haut grade, qui ont participé à la mise sur pied du système de blocage de l'indexation sur les rémunérations en francs belges, ont été tenus de préserver absolument la confidentialité de ces tractations.</p>\n<p>  En avril-mai 1982, la Société Générale des Minerais ayant été interpellée par de nombreux agents, Gécamines lui a confirmé les assurances antérieures, en s'engageant au surplus à lui permettre de saisir immédiatement tous avoirs entre ses mains, si Gécamines ne la couvrait pas immédiatement de toutes condamnations qui interviendraient du chef de l'indexation.</p>\n<p>  Attendu que Gécamines, postule de déclarer les appels recevables et, statuant sur l'appel de Gécamines, le déclarer fondé, en conséquence, réformer le jugement a quo en tant qu'il a décidé que la prescription des demandes d'arriérés de coefficient de vie chère sur rémunération et prime annuelle de retraite avait été interrompue par lettre du 17 novembre 1984 et en tant qu'il a ordonné l'expertise, statuant à nouveau, déclarer prescrites toutes les demandes d'arriérés de coefficient de vie chère sur rémunérations et les demandes d'arriérés de coefficient de vie chère sur primes annuelles antérieures à 1984, confirmant pour le surplus, débouter M. L. de toutes ses demandes;</p>\n<p>  Recevabilité des appels Attendu que le jugement entrepris ne fut pas signifié;</p>\n<p>  que l'appel principal de la Société Union Minière, formé par requête déposée au greffe civil de la cour de céans, le 25 avril 1991, est recevable;</p>\n<p>  que l'appel de l'agent L., formé par conclusions déposées le 27 juin 1991, répond à l'appel que l'appelante lui intime et est un appel incident; qu'il est, partant, recevable;</p>\n<p>  que l'appel de la société Gécamines, à tort intimée par l'Union Minière, aucun lien d'instance n'existant entre elles, constitue un appel incident en réponse à celui de l'agent L.;</p>\n<p>  qu'il est recevable;</p>\n<p>  I. Prescription Attendu que l'intimé fait valoir qu'en cas de reconnaissance du non-paiement des montants réclamés, ce qui est le cas en l'espèce, la prescription annuelle prévue par l'article 152 du Code du Travail Zaïrois, qui instaure d'après lui \"une courte prescription fondée sur une présomption de paiement, n'est plus opposable et devient trentenaire\";</p>\n<p>  Attendu que, jusqu'en 1949 la jurisprudence antérieure relative à la loi congolaise africaine retient le principe de la présomption de paiement (article 34 du Décret du 31 octobre 1931);</p>\n<p>  que d'après une jurisprudence coloniale plus récente la prescription annale prévue par l'article 48 du décret du 25 juin 1949 ne repose pas sur une présomption de paiement;</p>\n<p>  qu'ainsi P. Orban (1) se fait l'écho d'un revirement d'une jurisprudence dès 1949 à la suite de la thèse défendue par les auteurs;</p>\n<p>  qu'ainsi G. Bouchoms (2) conteste par de multiples considérations que la courte prescription de l'article 48 du décret de 1949 soit basée sur une présomption de paiement, que P. de la Croix d'Ogimone (3) écrit qu'il eut été plus heureux de maintenir la prescription de l'article 34 du Décret du 31 octobre 1931, peu importe l'objet de l'action, son caractère de prescription extinctive écartant toute possibilité pour l'employé de déférer le serment de crédibilité; \"La tendance de la jurisprudence coloniale est de nature à permettre à des situations confuses et mal définies d'aboutir, alors que les faits ayant donné lieu à litige sont passés depuis longtemps, à des solutions peu heureuses. Et cela alors qu'il est indiscutable que le délai d'un an est amplement suffisant à l'employé pour faire appel à la justice s'il s'estime lésé par son employeur.\" Que ces notes de doctrine enseignent toutefois que les juridictions coloniales ont commencé par déclarer que la prescriptions de l'article 34 du décret du 31 octobre 1931 était basée sur une présomption de paiement, mais qu'ensuite cette appréciation absolue est bientôt remplacée par une distinction :<br/>\n       \"La prescription de l'article 34 du décret du 31 octobre 1931 sur le contrat d'emploi est, comme celle de l'article 652 du Code civil, Livre III, basée sur une présomption de paiement, en tant qu'elle vise l'action de l'engagé en paiement de salaires. Elle s'étend encore à d'autres actions dérivant du contrat d'emploi . En ce qui concerne ces autres actions, elle n'a pas pour base une présomption de paiement Il en est ainsi spécialement de la demande de dommages-intérêts pour rupture abusive du contrat\" (4);</p>\n<p>  Qu'il cite ensuite quatre décisions d'appel qui décident, sous l'effet de la thèse défendue par les auteurs précités et de la jurisprudence métropolitaine, que cette prescription ne repose pas sur une présomption de paiement, nonobstant le rapport du Conseil coloniale (5);</p>\n<p>  que les extraits de ces arrêts repris dans cette note ne permettent toutefois pas de connaître l'objet des litiges, excepté une qui concerne une action dérivée du contrat d'emploi;</p>\n<p>  Attendu que l'arrêt de la Cour de cassation du 12 mai 1955 (6) concerne un cas de dommages-intérêts pour concurrence déloyale;</p>\n<p>  qu'un jugement du 19 juillet 1956 du tribunal de première instance de Léopoldville, relatif à des salaires des travailleurs indigènes, applique une prescription quinquennale;</p>\n<p>  Attendu que si le groupe de travail, relatif à l'ordonnance-loi n° 67/310 du 9 août 1967 portant code du travail zaïrois, s'est, selon l'exposé des motifs, inspiré, dans toute la mesure du possible des codes du travail en vigueur dans de nombreux pays d'Afrique francophone surtout en vue de permettre, le moment venu, l'harmonisation des législations sociales souhaitée par l'Organisation de l'Unité Africaine, le texte du code a été rédigé en tenant compte, également, d'une part des textes d'ordre législatif intervenus depuis le 30 juin 1960, d'autre part, des principes contenus dans les dispositions antérieures mais adaptées aux circonstances;</p>\n<p>  Attendu que ce texte d'ordre général ne permet pas de conclure si la courte prescription est basée ou non sur une présomption de paiement;</p>\n<p>  que, certes, la jurisprudence des pays d'Afrique francophones, ex colonies françaises, se réfère aux règles du Code civil français, mais vise également des législations propres très différentes;</p>\n<p>  Attendu que la Gécamines invoque des arrêts de la cour d'appel Cie Lubumbashi du 1er février 1983 et du 4 février 1986 qui appliquent purement et simplement la prescription annale prévue à l'article 152 du Code du Travail Zaïrois;</p>\n<p>  Attendu que ces décisions ne permettent toutefois pas de déduire quels étaient les moyens soulevés par les parties;</p>\n<p>  qu'elles ne se sont pas prononcées sur la base de la prescription;</p>\n<p>  Attendu que l'agent produit notamment, en son dossier 3.1. relatif aux licenciements pour raisons économiques, un arrêt de la Cour d'appel de Kinshasa du 28 novembre 1986 (Revue du Travail, n° 3, 1989, p. 50);</p>\n<p>  que l'employé licencié (Payanotis) réclame en outre une somme de 135.000 FB représentant la diminution de son salaire du 1er octobre 1964 au 31 décembre 1966, période pendant laquelle ce salaire est passé de 25.000 FB à 20.000 FB, soit une réduction de 5.000 FB par mois pendant 27 mois;</p>\n<p>  que l'arrêt motive comme suit :<br/>\n       \"La Solbena rétorque que cette demande est irrecevable car elle est prescrite. Aux termes de l'article 152 du Code du travail les actions en paiement de salaire se prescrivent par ou à compter de la date à laquelle le salaire est dû.</p>\n<p>  \"La cour constate qu'effectivement il y a prescription car à compter des dates précitées jusqu'au 25 avril 1983, il s'est écoulé plus d'un an. En application de l'article 152 du Code du travail, cette demande s'avère irrecevable car prescrite.</p>\n<p>  Attendu que le jugement entrepris en cause P. cite un arrêt rendu le 31 décembre 1986 par la Cour d'appel de Lubumbashi (en cause de l'ONDE contre Rosiere) qui doit être interprété comme fondant la prescription de l'acon en paiement de salaires prévue par l'article 152 sur une présomption de paiement;</p>\n<p>  Que ledit arrêt prend en considération une cédule ou reconnaissance de dette sous seing privé établie par l'employeur pour en déduire que la prescription d'un an prévue par cette disposition \"n'est plus opposable et devient trentenaire\"; qu'il appuie, en outre, cette analyse sur une jurisprudence datant de 1925;</p>\n<p>  Attendu que la doctrine de Luwenyema Lule (7) est ambiguë, lorsqu'il écrit: \"les courtes prescriptions (article 652 et suivants du Code civil Zaïrois, livre III) étant fondées sur la présomption de paiement.</p>\n<p>  C'est donc dans cette dernière catégorie que nous rangeons la prescription des actions naissant du contrat de travail. Il s'agit d'une prescription extinctive résultant du non-exercice par le travailleur de ses droits pendant un certain délai (trois ans ou un an). En raison de la brièveté du délai, cette prescription est fondée sur une présomption de paiement.\";</p>\n<p>  Attendu que selon Mbaya-Ngang Kumabuenga (8) les courtes prescriptions ont un délai variant de six mois à deux ans et tirent leur rendement de la présomption de paiement; qu'ainsi, se référant expressément à l'article 152 du Code zaïrois du Travail, il expose que celui-ci établit une prescription d'un an pour les actions en paiement du salaire;</p>\n<p>  que le même auteur expose que le droit coutumier africain ignore la prescription;</p>\n<p>  Attendu que l'article 152 du Code du Travail Zaïrois prévoit une cause interruptive spéciale de la prescription, en l'espèce un arrêté de compte mentionnant le solde dû au travailleur et demeuré impayé, tout comme l'article 2274 du Code civil belge, identique à l'article 654 du Code civil zaïrois, prévoit également que la prescription cesse de courir lorsqu'il y a eu compte arrêté et ce, malgré le fait que l'existence d'une preuve écrite détermine le retour au droit commun de la prescription et que la preuve écrite a pour effet, non plus d'interrompre la prescription, mais de l'intervertir, de la remplacer par la prescription trentenaire (De Page VII, p. 1092, n° 1214);</p>\n<p>  Attendu que ce remplacement de prescription a, en réalité, lieu en raison de la novation que ce compte arrêté opère;</p>\n<p>  que ce n'est que l'article 2275 du Code civil qui permettra \"néanmoins\" de déférer le serment de crédibilité;</p>\n<p>  que : \"Il est cependant un moyen de preuve dont l'article 2275 ne parle pas, mais que de sérieux motifs imposent de joindre au serment : c'est l'aveu du débiteur. On peut dire que ce moyen est contenu dans le droit de déférer le serment; car si le débiteur refuse de le prêter, il avoue qu'il n'a pas payé. De plus, si l'article 1352 du Code civil écarte toute preuve contre une présomption légale qui tend à dénier l'action en justice (et tel est bien le but des courtes prescriptions), il ajoute : \"sauf ce qui sera dit sur le serment et l'aveu judiciaires\". Le serment et l'aveu forment un régime à part, Ils ne sont pas, à proprement parler, des moyens de preuve, mais des déclarations, qui dispensent de toute preuve, - par conséquent, de toute présomption de payement.\" (Dekkers R., Précis de droit civil belge, Bruylant, 1954, I, p.941, n° 1685);</p>\n<p>  Attendu que la ratio legis des courtes prescriptions, fondées sur une présomption de paiement, est le fait que les créances qui en font l'objet ne laissent pas de traces, qu'aucune quittance n'en constate le paiement, de sorte que la loi présume que le créancier a été payé dès lors qu'il n'a pas réclamé un paiement dans un court délai;</p>\n<p>  Attendu que le Code du Travail Zaïrois prescrit notamment que le contrat de travail doit être constaté par écrit et comporter le montant de la rémunération convenue et que l'employeur doit remettre au travailleur un décompte écrit de la rémunération payée;</p>\n<p>  Qu'il convient d'en déduire que le législateur zaïrois n'a pas voulu conférer à la prescription instaurée par l'article 152 du Code du Travail Zaïrois un caractère de présomption de paiement qui n'a de raison d'être que pour les créances dont la caractéristique est de n'être pas constatées par écrit;</p>\n<p>  Attendu qu'en conséquence, selon les éléments dont la cour dispose relativement à la prescription en droit zaïrois, la prescription de l'article 152 du Code du Travail Zaïrois n'est pas fondée sur une présomption de paiement;</p>\n<p>  qu'il y a lieu d'appliquer la prescription annale et de confirmer le jugement entrepris sur ce point;</p>\n<p>  Attendu que puisque la prescription annale s'applique, il n'y a pas lieu d'analyser les moyens tirés des autres délais de prescription;</p>\n<p>  Il. Coefficient de vie chère Attendu que l'agent demande l'adaptation par application du coefficient de vie chère de divers montants, à savoir arriérés de rémunération, arriérés de prime annuelle de retraite, adaptation sur préavis, qui ne lui ont pas été octroyés en raison de la décision de blocage du coefficient de vie chère;</p>\n<p>  Attendu que l'article 3 du contrat de concours technique stipule:<br/>\n       \"En conformité avec la convention du 15 février 1967 et le contrat qui sera conclu entre l'agent et la Gécomin, la Société Générale des Minerais verse à l'agent pour compte de la Gécomin, les montants nets d'impôts ci-après:<br/>\n       notamment :<br/>\n       \"A 1. Traitement.</p>\n<p>  Mensuellement et à terme échu, en Belgique, un traitement de base en FB de 11.375 francs majoré d'une tranche mobile fixée par la Société Générale des Minerais en fonction du coût de la vie en Belgique et s'élevant actuellement à FB 3.071 francs;\" Attendu que par lettre du 10 mars 1982, la Générale des Carrières et des Mines s'adressa à ses agents, dont l'intimé M. L., en ces termes:<br/>\n       \"Nous avons l'honneur de vous informer que par sa lettre (réf ... ) du 19 février 1982, le Directeur du Bureau du Président-Fondateur du M.P.R. et Président de la République nous a fait part de la décision du Conseil exécutif de bloquer l'indice de vie chère portant sur les rémunérations de devises du personnel expatrié, compte tenu de la situation financière du Pays.</p>\n<p>  \"Cette mesure entre en vigueur à partir du 1er février 1982\";</p>\n<p>  Attendu que la Gécamines invoque cette circonstance pour opposer à la demande d'adaptation du salaire en vertu du coefficient de vie chère, le cas de force majeure constitué d'un fait du prince libératoire;</p>\n<p>  Attendu que l'agent conteste l'existence d'un fait du prince aux motifs qu'en l'espèce la décision notifiée par le Directeur du Bureau du Président de la République ne présenterait pas les caractères requis pour qu'il y ait force majeure, à défaut de constituer:<br/>\n       1.- un événement extérieur à Gécamines, compte tenu de la qualité d'organe de tutelle de l'autorité ayant notifié la décision, 2. - un obstacle absolu et définitif empêchant Gécamines d'exécuter ses obligations contractuelles;</p>\n<p>  que l'agent fait valoir que lorsque le débiteur évoque le fait du prince, c'est à cette partie qu'il appartient de démontrer l'absence de toute intervention de sa part dans la genèse de l'ordre qui lui est donné;</p>\n<p>  que selon l'agent \"si le débiteur qui invoque un fait du prince ou une cause étrangère n'est pas par ce seul fait uniquement, tenu de rapporter la preuve de son absence d'implication, preuve négative impossible à administrer d'ailleurs, par contre, lorsque des éléments spécifiques font apparaître la possibilité d'une telle implication, à l'occasion précisément d'actes posés par le débiteur, il appartient évidemment à ce dernier de démontrer l'absence de tout lien entre ses propres actes et démarches et l'événement (cause étrangère ou fait du prince) invoqué pour justifier la suspension ou la libération de son obligation\";</p>\n<p>  que, toujours d'après l'agent, si I'existence d'une mission confiée à Gécamines à l'occasion de discussions diverses sur la rémunération est (et doit être) reconnue, il ne peut être affirmé qu'il n'en résulte pas nécessairement une implication de Gécamines dans la genèse de la décision de blocage, sauf si - et c'est, d'après lui, à Gécamines de faire cette preuve - la preuve est rapportée que l'étude ainsi faite n'a pas suggéré la décision de blocage, qu'elle soit le fait du Chef de l'Etat lui-même ou du Conseil Exécutif présidé par le même Chef de l'Etat;</p>\n<p>  - Force majeure et fait du prince Attendu que la force majeure requiert la survenance, après la conclusion du contrat, d'un événement imprévisible et irrésistible, qui rend impossible l'exécution des obligations, sans qu'une faute puisse être reprochée au débiteur, qu'elle est une cause de dommage, étrangère ou indépendante de ce dernier;</p>\n<p>  que les caractéristiques requises d'un événement, pour qu'il puisse être considéré comme constitutif de force majeure, sont appréciées de manière sévère;</p>\n<p>  qu'il faut que l'événement soit irrésistible et qu'il rende par conséquent l'exécution de l'obligation complètement impossible : on vise par là non seulement l'impossibilité physique, mais aussi l'impossibilité juridique (9);</p>\n<p>  qu'il faut, mais il suffit que I'exécution soit normalement impossible, eu égard aux circonstances et aux conditions de vie;</p>\n<p>  qu'il faut également qu'il soit imprévisible et dans certains pays, comme en France, qu'il soit extérieur au débiteur;</p>\n<p>  qu'en droit belge (10), la force majeure est difficile à faire admettre par les tribunaux; que la théorie de l'imprévision est rejeté au nom du principe \"pacta surit servanda\";</p>\n<p>  que d'autres auteurs l'admettent cependant: \" Alors que le bouleversement des circonstances peut conduire à la révision ou à la résiliation du contrat, la force majeure entraîne sa suspension (impossibilité temporaire) ou sa résiliation (impossibilité définitive). Les deux notions ont en commun de se rattacher à la survenance d'événements imprévisibles et inévitables \" (11);</p>\n<p>  \" L'idée d'imprévisibilité ne fait en réalité que souligner l'absence de faute dans le chef du cocontractant, comme c'est le cas dans la théorie de la force majeure où l'on admet que certains périls, même prévisibles, puissent être constitutifs de force majeure lorsqu'ils sont insurmontables \" (12);</p>\n<p>  \" Le juge devra donc faire preuve d'une grande prudence et n'intervenir que dans le cas d'un bouleversement, à la fois radical, étranger à la partie qui l'invoque et, en principe, imprévisible, ou plus exactement, peut-être qui ne devait pas, compte tenu des circonstances, faire l'objet d'un régime contractuel adéquat \" (13);</p>\n<p>  Attendu que constitue une cause étrangère, le fait du prince, expression traditionnelle qui désigne tout empêchement résultant d'un ordre ou d'une prohibition émanent de l'autorité publique, et qui, strictement parlant, doit être assimilé à la force majeure, tels que :<br/>\n       l'expropriation pour cause d'utilité publique, les réquisitions, l'appel sous les armes (14) (15);</p>\n<p>  Attendu qu'il faut que l'intervention de la cause étrangère se réalise d'une manière telle que toute faute du débiteur soit exclue dans les événements qui l'ont précédée, préparée ou accompagnée;</p>\n<p>  que le fait du débiteur ne doit, en aucune manière être à l'origine de la cause étrangère, c'est-à-dire qu'il y a force majeure quand, dans la genèse des événements, le débiteur est vraiment exempt de tout reproche, quel qu'il soit;</p>\n<p>  que, \"en matière d'emploi, pour être libératoire des obligations de l'employeur, la cause étrangère doit en premier lieu constituer un obstacle insurmontable créant une impossibilité absolue d'exécution et, en second lieu, exister à l'étai pur, être exempt de toute faute du débiteur dans les événements qui l'ont précédée, préparée ou accompagnée;</p>\n<p>  qu'il y a notamment faute concomitante du débiteur dans le fait de ne pas avoir pris les mesures pour y parer \" (16);</p>\n<p>  - le fait du prince en l'espèce Attendu que l'agent expose que le blocage du coefficient de vie chère sur les rémunérations en francs belges résulte de la décision qui a été notifiée le 19 février 1982 au Citoyen Président-Délégué Général de la Gécamines à Lubumbashi par le directeur du Bureau du Président Fondateur du Mouvement Populaire de la Révolution (en abrégé M.P.R.) rédigée comme suit :<br/>\n       \"En réponse à la lettre de la délégation syndicale sur base des propositions du Comité de gestion nous vous informons qu'il a été décidé de vous autoriser à augmenter de 15% les rémunérations du personnel.</p>\n<p>  \"En outre compte tenu de la situation financière du pays, il a été décidé également de bloquer les index du personnel expatrié de la société\".</p>\n<p>  Attendu que, en réponse à une lettre du 3 août 1990, demandant soit une confirmation expresse de ce que la décision de blocage d'index avait été prise par le Président de la République ou le Conseil Exécutif, soit un extrait certifié conforme du p.-v. de la réunion au cours de laquelle la décision avait été prise, le Directeur du Cabinet du Président de la République a répondu le 26 décembre 1990 au Président-délégué Général de la GécaminesExploitation que la décision relative au blocage de l'index applicable aux rémunérations dues aux agents oeuvrant au sein de son entreprise, a été prise par le Conseil exécutif en juillet 1979, notifiée par la lettre du 5 juillet 1979, que cette décision fut temporairement limitée pour le personnel expatrié aux rémunérations dues en monnaie zaïroise et qu'il s'est avéré ensuite, en raison de la dégradation de la situation économique et financière que dans le cadre de l'effort de redressement de l'économie nationale que déploient les pouvoirs publics, la mesure prise par le Conseil Exécutif devait être appliquée intégralement par Gécamines, donc également aux rémunérations en FB, ce qui fut notifié par la lettre du 19 février 1982;</p>\n<p>  que cette lettre du 26 décembre 1990 se termine comme suit:<br/>\n       \"S'agissant de la légalité de cette décision qui est d'ordre public, il importe de noter qu'en vertu des prérogatives qui lui sont reconnues par les dispositions légales et réglementaires en vigueur, le Conseil exécutif, actuellement le Gouvernement est compétent pour prendre des mesures de politique économique, financière et sociale que nécessitent la sauvegarde et la relance de la croissance de l'économie zaïroise, \"Par ailleurs, nous attirons votre attention sur le fait que la décision susvisée est toujours en vigueur et s'impose impérativement à votre entreprise en tant que fait du prince.\" Attendu qu'en effet, par une lettre du 5 juillet 1979 émanant du M.P.R., Conseil exécutif, Département du Portefeuille, le Secrétaire d'Etat faisait connaître au Citoyen Président-Délégué Général à la Gécamines que le Conseil exécutif avait décidé de bloquer les salaires à partir du 1er juillet 1979 jusqu'à nouvel ordre et qu'il ne pouvait en conséquence plus être procédé de quelque façon que ce soit à l'augmentation ou l'indexation des rémunérations (des) agents sous peine de sanctions sévères pour tout chef d'entreprise en cas de manquements;</p>\n<p>  qu'il ajoute que cette décision a été prise \"dans le cadre du Programme de stabilisation du pays\" et qu'elle conditionne largement la réussite de celui-ci;</p>\n<p>  a) le Pouvoir et l'entreprise publique au Zaïre Attendu que l'organisation et l'exercice du Pouvoir au Zaïre est institué selon le titre III de la Constitution Zaïroise;</p>\n<p>  qu'en république du Zaïre il n'existe qu'une institution, le Mouvement Populaire de la Révolution, qui est la nation organisée politiquement et dont tout Zaïrois est membre;</p>\n<p>  que parmi les organes du M.P.R., il y a notamment le Conseil exécutif, qui est l'organe d'exécution du M.P.R. et est présidé par le premier organe, le Président du M.P.R., Président de la République, lequel se définit, selon l'exposé des motifs : comme organe central de décision et de contrôle des activités du parti, car c'est lui qui représente la Nation, veille au bon fonctionnement de tous les organes du M.P.R. et de surcroît préside le Congrès, le Comité Central, le Bureau Politique, le Comité exécutif et le Conseil exécutif\";</p>\n<p>  que le Conseil exécutif est composé du premier Commissaire d'Etat, qui \" coordonne l'action du Conseil Exécutif dans le cadre du programme tracé et des directives données par le Président du Mouvement Populaire de la Révolution, Président de la République\", et de commissaires d'Etat, qui, chefs de leurs départements, y appliquent \"le programme fixé et les décisions prises par le Président du Mouvement Populaire de la Révolution, Président de la République \"(17);</p>\n<p>  Attendu que c'est selon l'ordonnance du 5 mai 1978 qu'est instituée la Gécamines en tant qu'entreprise publique, c.</p>\n<p>  à-d., selon la loi du 6 janvier 1978 relative aux entreprises publiques, un établissement \"créé et contrôlé par les pouvoirs publics pour remplir une tâche d'intérêt généra\" (art. 2), dont les administrateurs et le Président du conseil d'administration sont nommés par le Président de la République (art. 9);</p>\n<p>  qu'outre les structures organiques de l'entreprise, tels que le conseil d'administration, le comité de gestion et, en ce qui concerne l'organisation financière, le collège des commissaires aux comptes, la loi relative aux entreprises publiques consacre son titre V à la tutelle qui exerce son pouvoir soit par voie d'autorisation préalable, soit par voie d'approbation, soit par voie d'opposition;</p>\n<p>  que sont, notamment, soumis à approbation: le statut du personnel, les barèmes des rémunérations et les modifications éventuelles à y intervenir;</p>\n<p>  que l'autorité de tutelle a accès, avec voix consultative, aux réunions du conseil d'administration; que les délibérations du conseil d'administration, dont elle reçoit copie, et les décisions qu'elles entraînent ne sont exécutoires que cinq jours francs après leur réception par l'autorité de tutelle, sauf si celle-ci déclare en autoriser l'exécution immédiate; que pendant ce délai elle a la possibilité de faire opposition;</p>\n<p>  Attendu que l'article 21 des statuts de Gécamines promulgués par ordonnance du 5 mai 1978 mentionnait que l'entreprise est placée sous la tutelle de la Présidence de la République, portant notamment sur \" ... le statut du personnel, le barème des rémunérations ainsi que les modifications à y intervenir...\";</p>\n<p>  que l'ordonnance 82-011 du 27 janvier 1982, portant modification des statuts de Gécamines a disposé que :<br/>\n       \"L'entreprise est placée sous la tutelle générale du Président de la République. Cette tutelle sera exercée par l'intermédiaire d'un comité de tutelle, composé:<br/>\n       - du Commissaire d'Etat aux Finances et Budget, - du Commissaire d'Etat aux Transports et Communications, - du Directeur du Bureau du Président de la République, - du Gouverneur de la Banque du Zaïre \". que la tutelle s'exercera notamment sur..</p>\n<p>  ..le statut du personnel, le barème des rémunérations ainsi que les modifications à y intervenir... \";</p>\n<p>  b) la Trentième réunion de la délégation syndicale générale Attendu qu'il ressort de la Trentième réunion de la délégation syndicale générale qu'ont été notamment l'objet de revendications, le respect de l'article 68 de la convention collective et le respect de l'article 72 du Code du travail du point de vue des salaires MOC (main-d'oeuvre de cadre);</p>\n<p>  que l'article 68 de la convention collective du 12 juillet 1980 énonce:<br/>\n       \"Les parties conviennent que, dans le cadre de la présente convention, le minimum de salaire pour un agent de cadre à la Société est de 13,45.00 Z.</p>\n<p>  Ce traitement est majoré d'une tranche mobile qui est revue périodiquement en fonction de l'indice des prix de détail, Cette tranche mobile est fixée à 6,65 au premier avril 1973\".</p>\n<p>  que l'article 72 du Code du Travail Zaïrois stipule : \"A conditions égales de travail, de qualification professionnelle et de rendement, le salaire est égal pour tous les travailleurs, quels que soient leur origine, leur sexe et leur âge. Aucun salaire n'est dû en cas d'absence, en dehors des cas prévus par la législation ou la réglementation et sauf accord entre les parties intéressées\".</p>\n<p>  Attendu que lors de la réunion de la délégation syndicale le 19 octobre 1981, le citoyen Tambala, qui exprima (sous le point 4) le désir de voir le responsable de la tutelle qui avait pris la décision de juillet 1979, avait notamment exposé : \"La situation financière de la Société est difficile en ce qui concerne les devises. Par contre il y a suffisamment de Zaïres. Nous demandons l'augmentation en Zaïres. \" Que la discussion sous le point 6, le respect de l'article 72 du Code du Travail Zaïrois, est développé tout au long des pages 15 à 19;</p>\n<p>  que le citoyen Seminan (18), devant la demande de donner les, mêmes avantages à ceux qui en manquent, répond notamment: \"Votre position est légitime, mais nous ne pouvons pas modifier unilatéralement la convention de 1967\";</p>\n<p>  que le citoyen Rutagarama résume: \"Le salaire élevé du personnel expatrié est justifié par le contrat et par une situation historique. Nous demander d'étendre cette situation aux cadres zaïrois, c'est là où nous ne sommes pas d'accord.</p>\n<p>  \"Si par contre vous nous proposez d'accélérer l'africanisation, nous serons d'accord. D'ailleurs c'est pour cela qu'une mission canadienne est ici.\" Qu'il dit plus tard: \"La rémunération de la MOCE doit être appréciée dans le cadre des avantages acquis et de la compétitivité des rémunérations à l'expatriation offerte par d'autres pays si nous voulons disposer d'un personnel qualifié et expérimenté.\" Attendu qu'il échet d'observer, au passage, que sous le point 12, majoration de l'indemnité complémentaire MOE, il s'avère que suite à la dévaluation de 40%, le Conseil Exécutif avait décidé une augmentation de 15%, mais qui était restrictivement payée lorsque le ticket de travail pointait \"travail ou allocation familiale\";</p>\n<p>  Attendu que, en conclusions, page 30, le citoyen Rutagarama expose que la société dépense au titre d'indemnité complémentaire pour le personnel MOE annuellement 21.026.400 zaïres : \"Nous estimons dès lors, étant donné la conjoncture que nous ne pouvons pas augmenter ces chiffres. La majoration n'est donc pas acceptée\".</p>\n<p>  Qu'il précise que cette question sera réexaminée avec le représentant de l'autorité de Tutelle attendu, ce qui, au titre d'indemnité complémentaire, ne ressort pas du procès-verbal subséquent;</p>\n<p>  Attendu que lors de la réunion du 26 octobre 1981, lorsque la réunion fut présidée par le citoyen Tshunza Mbiye, directeur-adjoint du bureau du président de la république, venu participer à la réunion à la demande de la Délégation syndicale, il déclare (p. 36):<br/>\n       \"La suspension de l'index de vie chère a été décidée par le Bureau du Président de la République, Et pourquoi? \" En 1976, la République du Zaïre avait signé des Accords avec le Fonds Monétaire International pour obtenir des facilités relatives au plan de stabilisation économique. En contrepartie nous étions obligés de pratiquer une politique salariale prudente susceptible d'éviter que l'augmentation nominale de salaire entraîne la hausse des prix sur les marchés de consommation;\" que suit une description de l'indexation et : \"La Gécamines ne sera pas en mesure de faire face à cette politique salariale étant donné que les cours des matières premières ne sont pas indexés sur le marché libre (..) C'est vous dire que l'indexation de salaire n'est pas possible.</p>\n<p>  \" Par ailleurs vous parlez de l'index de vie chère qui n'est pas suspendu pour la partie en devises payée aux expatriés. Il importe de noter qu'en Belgique le taux d'inflation est inférieur à 8. Dans notre pays il est très élevé.</p>\n<p>  \" En tout état de cause, la Délégation Générale s'occupe de la situation des expatriés. Par contre elle est incapable d'accéder à votre demande car demander l'alignement de salaire des cadres zaïrois à celui des cadres expatriés, c'est demander à la société de doubler la masse salariale. Ce qui financièrement n'est pas possible.\" Qu'à la demande du citoyen Bele : \"Nous avons connu le rabattement et la dévaluation... Aujourd'hui que l'index de vie chère est supprimé, qu'on trouve quelque chose pour que les cadres zaïrois arrivent à manger à leur faim\", Tshunza. répond : \"Le sacrifice n'est pas demandé seulement aux cadres de la Gécamines. Vous allez d'ailleurs me dire à quand les jours meilleurs. Je vous répondrai que les sacrifices concernent tout le monde. Depuis le mois de septembre, les dépenses de la Présidence de la République sont réduites de trois quarts. Je suis d'accord que votre situation s'est dégradée, mais la Délégation Générale fait un effort\";</p>\n<p>  que le citoyen Bele suggère de trouver un palliatif;</p>\n<p>  que Tshunza poursuit : \"Il y a compréhension de la part de la Tutelle et de la Délégation Générale. Il y a vos problèmes et ceux du pays, Tous sont interdépendants. La Gécamines ne sera pas en mesure de payer les salaires en les alignant sur ceux des expatriés, comme il n'est pas dit qu'on ne sait pas faire quelque chose pour les cadres zaïrois.</p>\n<p>  \"La Gécamines c'est la poule aux oeufs d'or. Si on la tue, c'est la mort de nous tous. Acceptez le sacrifice pour que petit à petit l'Etat arrive à mettre les choses sur le rail. Le sacrifice doit être partagé.</p>\n<p>  \"La Délégation Générale va voir dans quelle mesure il y a lieu de supprimer la discrimination en matière salariale, parce qu'il y a certains cadres expatriés dont nous avons besoin.\" Que, sur ce, le citoyen Kayembe fait référence au retour des expatriés après l'évacuation des blancs de Kolwézi lors de la guerre des 6 jours, sans qu'ils soient inquiétés, \"Leurs droits sont là, mais nous ne pouvons accepter le sacrifice jusqu'à nous tuer nous-mêmes. Notre question est de savoir si l'index ne peut pas être débloqué, \" Que Tshunza répond : \"Je vous ai informé des Accords passés avec le Fonds Monétaire International. Ces Accords s'imposent au Zaïre jusqu'en 1983, voire jusqu'en juin 1984. Le point n° 8 de ces Accords nous oblige de bloquer l'index. Dès lors il faut concilier l'intérêt de tout le monde.\" Que le citoyen Umba, Président-Délégué Général, sur l'assertion de Tshunza. selon qui \"la Délégation Générale verra ce qu'elle peut faire. Elle étudiera les solutions\", dit ensuite: \"Il s'agit d'étudier dans quelle mesure nous pouvons envisager la suppression de l'index sans qu'il y ait de problème.\" Que Tshunza expose ensuite: \"En Belgique par exemple, les entreprises sont contre l'indexation de salaire tandis que les socialistes défendent le maintien de l'index. Cette situation est parmi les causes qui sont à la base de la crise gouvernementale belge. Dès lors comment voulez-vous que la Gécamines puisse faire face à l'indexation de salaire.\" que le citoyen Tambala relève que \"il y a eu une évolution entre 1979 et maintenant (1981). Nous sentons un devoir moral en remettant au citoyen Tshunza ce mémorandum destiné au Président-Fondateur.\" que Tambala, qui préside la réunion, souhaitait, notamment, obtenir une réponse au sujet de la revendication concernant l'augmentation des salaires de 15%;</p>\n<p>  que par la lettre (memorandum) remis au président de la république, la délégation syndicale, Groupe Sud Lubumbashi, a jugé opportun de lier les deux questions (les points 4 et 6 de l'ordre du jour, à savoir, l'application de l'article 68 de la Convention collective et 72 du Code du travail), sa démarche auprès de la direction de la société - n'étant pas de supprimer ou réduire un quelconque avantage accordé jusqu'alors aux agents MOCE, les droits acquis devant être maintenus et la convention de concours (=coopération) technique avenue entre la société et la Société Générale des Minerais devant aussi être respectée quoique cette convention ne lui soit pas opposable, - mais (étant) celle d'accorder au groupe déshérité c.-à-d, aux agents MOCA la contre-valeur en Zaïres de la rémunération payée aux agents MOCE. \"Ces deux groupes oeuvrant dans les mêmes conditions de travail auront un même salaire et ainsi l'article 72 du Code du travail aura été respecté\";</p>\n<p>  c) la conjoncture au Zaïre en 1981-1982.</p>\n<p>  Attendu que les produits de Gécamines, le plus grand complexe minier de la République du Zaïre, représentent 60% à 70% des exportations du Zaïre et 30% des revenus du Gouvernement zaïrois;</p>\n<p>  Attendu que sous la direction et la guidance du Fonds Monétaire International (19), le Président Mobutu et son gouvernement ont réalisé cinq plans de stabilisation, appelés les 'Plans Mobutu': en mars 1976, novembre 1977, août 1979, juillet 1981 et décembre 1983; que la dette publique auprès des gouvernements du Club de Paris a été rééchelonnée cinq fois en 1976, 1977, 1979, 1981 et 1983 (20);</p>\n<p>  que suite à une étude faite à sa demande par le F.M.I. et la Banque Mondiale en 1981, Mobutu suspendit, par décret présidentiel (21), les taxes à l'exportation sur les produits de la Gécamines qui étaient devenues très élevées;</p>\n<p>  qu'un nouveau système sera mis en place début 1984;</p>\n<p>  Attendu que le F.M.I., bien qu'il ait reconnu en principe que les critères de performance doivent se limiter à des variables macro-économiques, estime que les mesures spécifiques de politique économique font partie intrinsèque de la formulation du programme de stabilisation;</p>\n<p>  que les mesures de politique budgétaire visent donc, au niveau de l'action sur les quantités, à renforcer les recettes et à diminuer les dépenses de l'Etat ou, plus généralement, du secteur public;</p>\n<p>  que la mesure la plus générale consiste en une modération de la masse salariale des fonctionnaires, qui représentent une part substantielle des dépenses publiques;</p>\n<p>  que les mesures envisagées consistent en un gel des salaires, ou un ajournement des augmentations prévues, ou simplement en des augmentations délibérément inférieures au taux d'inflation (22);</p>\n<p>  Attendu que lors des prêts du F.M.I. de 1979 les conditions strictes imposées par celui-ci, quoique gardées secrètes, comportaient notamment des réductions dans les dépenses gouvernementales, comme le gel des salaires des fonctionnaires (23);</p>\n<p>  que la délégation du F.M.I. se fit notamment remettre en juin 1979 des données de production de la Gécamines;</p>\n<p>  qu'un représentant de la UNDP (United Nations Development Programme) entendait essayer de réduire non tant les salaires que le nombre du personnel;</p>\n<p>  que pendant le premier trimestre de1979, la Banque Mondiale accorda des fonds au profit de l'industrie minière en vue de son redressement (24);</p>\n<p>  que le prêt, signé le 29 juin 1979 par Mobutu, fut ratifié le 27 août 1979 par le F.M.I. et mis sous un contrôle, vraisemblablement mensuel de celui-ci (25); qu'à cette date la monnaie Zaïroise fut dévaluée de 26%;</p>\n<p>  que plus les secteurs vitaux de l'économie se paralysent, plus grande est la capacité du F.M.I. d'intervenir et de diriger lui-même la crise (26);</p>\n<p>  Attendu qu'il ressort du rapport annuel établi par la République du Zaïre sur la \"Conjoncture économique\" de 1981-1982 (27) que :<br/>\n       \"Au cours des dernières années, GCM a été confrontée à de sérieuses difficultés financières résultant d'une part de la faiblesse des cours des métaux non ferreux, et en particulier des cours du cuivre, et d'autre part de la croissance de l'écart entre les cours de la monnaie nationale au marché officiel et au marché parallèle.</p>\n<p>  \"Elle dispose à l'étranger - en devises - de 45% du total de ses exportations.</p>\n<p>  Ces devises sont destinées au financement de ses importations, au paiement de ses cadres expatriés, au remboursement, de ses emprunts et à diverses autres dépenses en devises. Les 55% restants sont versés à la Banque du Zaïre qui rétrocède des zaïres à Gécamines au taux officiel de F.B. 8,57 pour un zaïre le 1er juillet 1983 et non au taux parallèle de F.B. 1,67. Dans ces conditions, la trésorerie de la société reçoit cinq fois moins de Zaïres au marché officiel.</p>\n<p>  \"Or, les prix pratiqués sur le marche local dans la Région du Shaba sont - de longue date - alignés sur les prix des marchandises importées en SAD aux cours du marché parallèle.</p>\n<p>  \"Dans ces conditions, Gécamines, qui devrait être le principal support de l'industrie manufacturière et du commerce de la Région du Shaba, est réduite à donner la, préférence aux produits importés, compte tenu de ce que sa trésorerie locale est constamment mise en difficulté, suite à la distorsion existant entre les taux des différents marchés de change et de ce que les approvisionnements importés au tarif de change officiel reviennent cinq fois moins cher.</p>\n<p>  \"C'est pour les mêmes motifs, que la société ne parvient plus à payer ses impôts et ne dispose plus des ressources nécessaires aux exigences d'une politique salariale dynamique.</p>\n<p>  \"En attendant la mise au point par le Conseil Exécutif d'un nouveau système fiscal applicable à Gécamines, une ordonnance-loi l'exonère provisoirement d'un ensemble de charges fiscales.</p>\n<p>  Qu'il ressort, en effet, des extraits du rapport annuel Gécarnines 1987, produit par elle, que les impôts et taxes s'élèvent de 1979 à 1983 respectivement aux montants suivants en unité de 1.000.000 Zaïres :<br/>\n       1983 1982 1981 1980 1979 2.049,3 500,0 723,9 694,8 1.245,2 \"Dès le 1er juillet 1981, cette société a demandé l'aménagement de son régime fiscal en matière d'impôts directs et indirects, sa capacité contributive étant largement dépassée du fait de ses difficultés de trésorerie en monnaie locale, subséquentes à l'obligation de convertir 55 % de ses recettes en devises au taux officiel de change. \"(p. 91) \"Le réaménagement fiscal accordé à GCM peut être considéré comme la participation de l'Etat au financement du maintien des activités de cette société. Il n'en demeure pas moins que le budget de l'Etat se trouve ainsi en difficulté, les droits perçus sur les exportations de Gécamines - base du budget de recettes de l'Etat - s'étant élevés certaines années à 60% de ce budget. \"(p. 75) et \"En vue d'obtenir un assainissement en profondeur de la situation financière, de réduire l'écart entre le taux de change officiel du Zaïre et le taux du marché parallèle, de rétablir le crédit extérieur, le Conseil Exécutif a procédé à deux réajustements de parité monétaire, l'un de 30% le 22 février 1980 et l'autre de 40% le 19juin 1981.</p>\n<p>  C'est dans ces conditions que le Fonds Monétaire International a accordé au Zaïre, en date du 22 juin 1981 l'accès aux facilités élargies. Il s'agit en fait de l'ouverture d'une ligne de crédits de DTS (droits de tirage spéciaux) '912 millions, soit l'équivalent d'environ 1,2 milliard de dollars mis à la disposition du pays pour les trois années à venir\".(28);</p>\n<p>  Attendu que l'ordonnance-loi 81-014 du 2 avril 1981 institua la Société Zaïroise de commercialisation des Minerais, en abrégé Sozacom, entreprise de droit public devant assurer en exclusivité la commercialisation du cuivre, du cobalt ou d'autres produits miniers de la Gécamines (29); que de ce fait la Gécamines en vint à en ignorer les données financières (pré-financement, profits, etc) (30) de cette commercialisation; que ce n'est qu'en 1982 que le Gouvernement du Zaïre a admis, et ce à la demande de la Banque Mondiale, que la Gécamines ait une meilleure connaissance de ses revenus; que cette connaissance insuffisante mettait la confiance des investisseurs en péril;</p>\n<p>  \"En ce qui concerne la Gecamines, une nouvelle convention particulière de commercialisation a été signée avec la SOZACOM en date du 6 août 1982. Avec l'ancienne convention, la propriété des produits de la Gecamines était transférée, au moment de l'embarquement, à la SOZACOM qui en assurait la commercialisation. Le bénéfice de la cession n'intervenait que lors de la revente à la clientèle.</p>\n<p>  \"Avec la nouvelle convention, la vente est reconnue au moment de la facturation aux clients par la SOZACOM. En conséquence, Gécamines a repris les actifs et les passifs de la commercialisation, les produits en cours de commercialisation, les comptes bancaires et les dettes envers les tiers \" (p.54) (31) Attendu que, en ce qui concerne la politique internationale, il convient de citer quelques extraits de presse de décembre 1981 :<br/>\n       \"En Afrique, on voit Paris et Washington associer leurs efforts pour résoudre la crise tchadienne et contribuer en même temps à l'édification d'un axe antisoviétique allant de Tel-Aviv au Cap en passant par Kinshasa. Paris et Washington ont vigoureusement remis en selle le général Mobutu, calculant que le Zaïre, par sa position géographique et ses richesses potentielles, est une place stratégique de première importance, et que le \"présidentfondateur\", en raison de son tempérament et de ses besoins intarissables d'aide économique et militaire, est un allié fidèle du monde occidental.(32) Et :<br/>\n       \"Autrement dit, une fois de plus, le président Mobutu vient d'obtenir un sursis par l'appui spectaculaire que lui donnent la France et les Etats-Unis. Mais il est bien clair cependant qu'il ne s'agit pas d'un appui inconditionnel et que le chef de l'Etat zaïrois a été invité vigoureusement à mettre fin à un système politique basé essentiellement sur la corruption et sur la répression. M. Mobutu, une fois de plus, a été invité à aller au-delà des bonnes intentions si souvent proclamées et à s'attaquer enfin aux vrais problèmes de son pays et à une misère qui est le résultat d'une gestion désastreuse.\"(33) d) Attendu que ce n'est pas en raison du fait que l'entreprise est placée sous la tutelle de la Présidence de la République, que l'on puisse confondre les décisions de celle-ci et celles de l'entreprise publique, sans méconnaître le principe des statuts de cette personnalité juridique distincte;</p>\n<p>  que si l'on peut suivre l'intimé lorsqu'il affirme qu'il appartient à la Gécamines de démontrer par qui la décision de blocage de l'indexation pour les expatriés a été prise, il lui appartient plutôt de démontrer que cette décision aurait été prise par la Gécamines au moins en partie;</p>\n<p>  que s'il ressort de la lettre du 19 février 1982 que la décision d'augmenter les salaires du personnel de l'entreprise a été prise par les membres de la tutelle qui sont: le Commissaire d'Etat aux Finances et Budget, le Commissaire d'Etat aux Transports et Communications, le Directeur du Bureau du Président de la République et le Gouverneur de la Banque du Zaïre, cela pourrait indiquer que la décision de blocage de l'indexation du personnel expatrié de la société à été prise par les plus hautes autorités de l'Etat;</p>\n<p>  qu'il ne ressort d'aucun élément produit que cette décision aurait été le fait de l'entreprise, ni que celle-ci aurait demandé l'approbation de la tutelle d'une pareille mesure;</p>\n<p>  que le procès-verbal de la Délégation syndicale indique, au contraire, plutôt l'attachement du Président Délégué Général Umba au passé historique de la Gécamines, tout en rappelant qu'elle est économiquement la plus importante industrie au Zaïre et il se réfère, notamment, à la décision grave que Gécamines avait été appelée à prendre en licenciant un certain nombre d'expatriés, \"ce pour quoi il a fallu beaucoup de courage pour le faire\"; qu'en plus en février ou en mars (1981) la Gécamines avait pris la décision d'augmenter de 160% le salaire du personnel de la main-d'oeuvre expatriée malgré la situation financière de l'entreprise, estimant que les expatriés ont leur place dans l'entreprise;</p>\n<p>  qu'à cet égard, il échet de relever que dans le mémorandum remis au président de la république (p. 41), la délégation syndicale expose que l'indemnité complémentaire de 50.000 Zaïres payée au personnel non cadre de la Gécamines a été durement entamée par le réajustement de la monnaie de 40% et par les conséquences de l'augmentation de prix sur le marché;</p>\n<p>  que le citoyen Tshunza, Directeur-adjoint du Bureau du Président de la République, exposera encore : \"A partir du moment où les expatriés engagés répondent aux conditions que le Bureau International du Travail (B.I.T.) impose, la société respecte ses engagements car il n'y a pas que le Zaïre qui produit le cuivre et qui est membre du B.I.T..</p>\n<p>  Tenons compte des arguments relatifs à la technicité invoqués et laissons le temps à la Délégation Générale d'examiner comment procéder pour éviter qu'il n'y ait pas beaucoup de casses.\" Attendu que la lettre du 19 février 1982 signée par le directeur du Bureau du Président Fondateur du M.P. R.</p>\n<p>  comporte deux points;</p>\n<p>  que le premier, en ce qu'il concerne l'augmentation de 15% des rémunérations du personnel, fait certainement suite à la lettre de la délégation syndicale sur base des propositions du Comité de gestion; que celui-ci est un organe de l'entreprise publique Gécamines;</p>\n<p>  que le Bureau du Président Fondateur du M.P.R. informe \"qu'il a été décidé de vous autoriser à augmenter de 15% les rémunérations du personnel\" et il approuve ainsi la mesure en sa qualité de tutelle de Gécamines;</p>\n<p>  que depuis le 27 janvier 1982, cette tutelle est, en vertu de l'ordonnance 82-011 de cette date, exercée par le comité de tutelle composé notamment du directeur du Bureau du Président de la République;</p>\n<p>  qu'en outre la lettre poursuit: \"compte tenu de la situation financière du pays\", il a été décidé également de bloquer les index du personnel expatrié de la société\".</p>\n<p>  Attendu que si tout porte à croire que ce second point contenu dans la lettre du 19 février 1982, relève d'une décision de l'entourage immédiat du directeur du Bureau du Président Fondateur du M.P.R., qui a un pouvoir décisionnel, non dans l'exercice de sa tutelle de l'entreprise d'état, mais dans la fonction de chef d'Etat, et auquel étaient associés le Commissaire d'Etat aux Finances et Budget et le Gouverneur de la Banque du Zaïre, la preuve formelle n'en est pas rapportée;</p>\n<p>  Attendu qu'il échet, cependant, de relever que dans le premier moyen de cassation, soulevé par l'agent E. et joint à l'arrêt de la Cour de Cassation du 17 janvier 1994, produit par la Gécamines, ce demandeur en cassation expose, notamment, :<br/>\n       \"- ce n'est qu'après la rupture de son contrat de travail que le demandeur avait pris connaissance de pièces établissant que cette décision avait en réalité été prise, non pas par le Conseil Exécutif, qui est le gouvernement de la République du Zaïre, mais par le Président de la République du Zaïre, sous la tutelle duquel la défenderesse est placée;\" Attendu que la décision concerne, selon ce qui est exprimé dans la lettre du 19 février 1982, uniquement le personnel expatrié de la société;</p>\n<p>  qu'il s'agit de la mise en application en 1982 pour le salaire des expatriés de la société de la décision de blocage de 1979 déjà appliquée alors pour le personnel zaïrois;</p>\n<p>  Attendu qu'il convient d'observer que la décision de blocage contenue dans la lettre du 19 juin 1979, selon ses termes, \"prise dans le cadre de l'effort que doit fournir le pays pour le redressement de sa situation économique, financière et sociale\", avait déjà été prise pendant les pourparlers préliminaires au prêt du F.M.I., lequel ne sera ratifié que le 27 août 1979;</p>\n<p>  que si d'aucuns soutiennent que le pouvoir central a cherché à ramener la paix sociale au sein de l'entreprise, ce qui profite à l'état tout entier, il faut plutôt rechercher la cause de l'augmentation salariale de 15% au profit de tout le personnel et du blocage de l'indexation du personnel expatrié dans le contexte économique zaïrois et mondial (époque Brejnev-Reagan) de février 1982;</p>\n<p>  qu'en effet, en Belgique, en 1981, le gouvernement Martens IV bis avait chuté sur la question de bloquer l'indexation des salaires (Le Soir, Un siècle d'actualités, p.390) et, après des élections en novembre et la constitution du gouvernement Martens-Gol en décembre 1981, le parlement vota les pouvoirs spéciaux pour ce Martens V en février 1982, gui décida, notamment, une dévaluation de 8,5% (34) et le premier saut d'index (35) ce qui provoque une grève totale des sidérurgistes dans les deux bassins wallons qui les mènera, en mars, à saccager la Place Rogier à Bruxelles (Les années 80, Casterman, 1989, p. 58);</p>\n<p>  Attendu qu'au préambule du procès-verbal de la 30ème réunion de la Délégation syndicale, Robert C., qui a souhaité la bienvenue au nom de la Délégation générale (36), expose que \"sur le plan commercial, la dépression des cours du cuivre, celle des cours du cobalt et surtout sa mévente ont compliqué la situation de la trésorerie de Gécamines par une diminution des recettes, entraînant par ricochet la réduction des recettes du Trésor\";</p>\n<p>  Attendu que lorsque l'on sait que ce sont, notamment, les devises gagnées à l'exportation qui permettent d'assurer les remboursements des dettes de l'Etat (37), ces circonstances ont dû renforcer la décision de la présidence de la république de prendre les mesures contenues dans la lettre du 19 février 1982;</p>\n<p>  qu'il est par ailleurs difficile d'attribuer à la Gécamines la paternité de la demande de supprimer l'indexation des salaires pour les expatriés, vu son attachement, maintes fois répétées, au cours de la réunion du 19 octobre 1981, par les citoyens Seminari., Rutagarama et le 26 octobre par Umba, au texte du contrat d'engagement de la Gécamines avec les expatriés et son article 3 (comprenant la majoration de la tranche mobile);</p>\n<p>  Attendu que l'étude des \"solutions\" visés à la page 38 du procès-verbal de la 30ème Réunion, vis-à-vis de la suppression de l'index sans qu'il y ait de problème, est mis en rapport direct avec la situation internationale, notamment en Belgique; (\"En Belgique par exemple, les entreprises sont contre l'indexation de salaire tandis que les socialistes défendent le maintien de l'index. Cette situation est parmi les causes qui sont à la base de la crise gouvernementale beige. Dès lors comment voulez-vous que la Gécamines puisse faire face à l'indexation de salaire.\" - p. 38);</p>\n<p>  que l'intimé craint que Gécamines n'ait exercé une influence sur les décisions politiques du gouvernement zaïrois, par exemple en abusant des relations particulières qu'elle pourrait avoir avec celui-ci (38);</p>\n<p>  Attendu que l'ensemble de ces constatations d'ordre économique confortent le moyen de la Gécamines selon lequel la décision de blocage a été prise en raison de la situation financière du pays et l'assainissement de celle-ci dans le prolongement de la décision du conseil exécutif .</p>\n<p>  e) Attendu que si le président fondateur du M.P.R. et président de la République est à la fois une autorité politique à même de prendre des décisions d'ordre général dans le cadre de la politique nationale et président de la tutelle, agissant alors en tant qu'organe de tutelle de l'entreprise d'état, il y a lieu de rechercher en quelle qualité il a pris la décision du blocage du coefficient de vie chère;</p>\n<p>  que la démonstration ressort en premier lieu de la motivation de cette décision, à savoir que le blocage est ordonné en raison de la situation économique du pays, ce qui est conforté par les données du contexte politique de l'époque, tel qu'il ressort d'ouvrages de vulgarisation, qui suppléent aux moyens de la Gécamines; que le fait qu'il en aurait été autrement, tel que l'affirme l'agent devrait être conforté par celui-ci, lorsqu'il développe une exception sur un principe soutenu et démontré par son adversaire, la Gécamines; qu'il ne rend toutefois même pas sa thèse vraisemblable;</p>\n<p>  qu'il s'agit d'un empêchement résultant d'un ordre ou d'une prohibition émanant de l'autorité publique et qui implique l'exercice d'une prérogative de puissance publique, un fait du prince;</p>\n<p>  Que cette décision apparaît \"comme une décision qui s'impose, un acte (fut-il même illégal) de l'autorité, dont le justiciable ne peut discuter ni apprécier la valeur, et auquel il est, par la force des choses, soumis\" (De Page, 11, 605, p.607);</p>\n<p>  que vainement l'agent dénie cette qualification à cette décision, lorsqu'il soutient qu'en tout état de cause, la réunion des pouvoirs décisifs entre les mains du Chef de l'Etat, en ses différentes qualités, ainsi que le rôle de Tutelle joué pat cette même autorité publique au sein de la société d'Etat constituent des caractéristiques qui empêchent de considérer qu'un ordre même d 'une institution (Conseil Exécutif) dont elle exerce la présidence, puisse constituer un fait du prince;</p>\n<p>  que, certes, la structure réglementaire même de l'entreprise publique, qui en fait un établissement créé et contrôlé par les pouvoirs publics pour remplir une tâche d'intérêt général, ainsi que la composition de son comité de tutelle la rapproche de l'autorité étatique dont elle est l'instrument pour remplir cette tâche;</p>\n<p>  que cela ne signifie pas pour autant qu'il y ait à ce point identité entre l'entreprise publique et le pouvoir de l'Etat que toute décision de celui-ci soit nécessairement une décision de l'entreprise publique ou qu'en l'espèce, il faille considérer que la mesure de blocage prise à Kinshasa soit le fait de la Gécamines à Lumumbashi, excluant toute contrainte extérieure et, partant, toute force majeure supprimant sa responsabilité;</p>\n<p>  Attendu que \"il n'y a aucune faute à reprocher à un législateur qui exerce le pouvoir souverain, ni à ceux qui obéissent à la loi, puisqu'ils ne font que remplir un devoir\";</p>\n<p>  qu'en l'espèce, il s'agit d'un acte de l'autorité justifié par des exigences, d'ordre public, des Finances publiques de l'Etat zaïrois oeuvrant de manière autonome pour la promotion du progrès social et économique;</p>\n<p>  que la lettre du 19 février 1982 n'applique qu'une mesure régulièrement préconisée par le F.M.I.: gel des salaires avec augmentation inférieure au taux d'inflation;</p>\n<p>  que la Belgique a d'ailleurs connu plusieurs sauts d'index dès 1982, mesure analogue - qui explique, notamment, pourquoi les expatriés n'ont en général pas réagi fortement, autrement que par les réserves contenues dans la correspondance produite à ce sujet, au contenu de la lettre du 10 mars 1982 (39);</p>\n<p>  qu'en effet, le cocontractant étranger peut toujours consentir après coup, expressément ou tacitement, à ce qu'une décision lui soit appliquée; que cela n'est pas rare dans le contexte. de fortes pressions économiques qui règne dans les relations transnationales (40);.</p>\n<p>  qu'en outre, l'augmentation de 15% était notamment justifiée par la dévaluation du Zaïre de 40%;</p>\n<p>  qu'enfin, que la mesure de blocage ait été maintenue par la suite, en l'espèce, jusqu'à la démission de l'agent, est dans la ligne des difficultés économiques du Zaïre dans les années qui ont suivi (41);</p>\n<p>  Attendu que la force majeure requiert la survenance, après la conclusion du contrat, d'un événement imprévisible et irrésistible, qui rend impossible l'exécution des obligations, sans qu'une faute puisse être reprochée au débiteur, qu'elle est une cause de dommage étrangère ou indépendante de ce dernier;</p>\n<p>  Attendu que la cour n'a pas à s'immiscer dans les décisions d'opportunité du pouvoir politique zaïrois, sauf lorsque l'exercice de cette souveraineté viole le droit international (42);</p>\n<p>  que les limitations à la souveraineté doivent toutefois s'interpréter restrictivement;</p>\n<p>  que le juge ne doit exercer son contrôle que lorsqu'il existe en la matière des règles sûres et universellement reconnues;</p>\n<p>  Attendu que l'agent, conteste que le Conseil exécutif ait eu la compétence et le pouvoir de prendre cette décision qui aurait, d'après lui, dû être prise de manière législative;</p>\n<p>  Attendu qu'il ne s'agit pas ici de sanctionner la décision prise par le chef de l'Etat zaïrois, mais d'analyser la portée de sa décision dans le cadre des relatons contractuelles des parties, et, en particulier, de leur suspension suite à la force majeure que constitue son acte en tant que fait du prince;</p>\n<p>  qu'il échet d'observer que la décision de blocage du 19 juin 1979, qui n'est pas mise en doute, n'a pas davantage été prise de manière législative, mais par suite d'une décision du Conseil exécutif, agissant en fonction de critères imposés par le F.M.I.;</p>\n<p>  Attendu qu'il ressort des compétences attribuées par la Constitution de la République du Zaïre au Conseil exécutif que celui-ci coordonne le programme tracé, les directives données et les décisions prises par le Président du Mouvement Populaire de la Révolution, Président de la République (43);</p>\n<p>  que dans le contexte précité, il n'est pas démontré que la direction de la Gécamines soit intervenue dans la décision de blocage de l'indexation, même s'il s'avère que la Gécamines également désirait recourir à des emprunts et que les obligations de cette société d'état (44) avaient des répercussions sur la situation budgétaire du pays; qu'au demeurant, le respect des conditions imposées par le F.M.I. facilitait le crédit donné par des banques privées (45);</p>\n<p>  que la décision de blocage était justifiée par des motifs socio-économiques et était tout à fait légitime en ce sens que ce pouvoir a agi dans les limites de son pouvoir et pour des fins légalement reconnues, auxquelles les particuliers, y compris l'entreprise d'Etat, doivent se soumettre et obéir (cfr. De Page, voir supra);</p>\n<p>  f) Attendu qu'il ressort des constatations qui précèdent et notamment du rôle primordial, notamment, des représentants du F.M.I., que le fait de l'autorité zaïroise n'emporte pas une reconnaissance implicite d'un pouvoir de révision des obligations contractées par la société d'Etat, laquelle, au contraire, entendait en respecter les termes;</p>\n<p>  que la décision ne viole aucunement l'article 33 du Code civil zaïrois, lorsqu'elle repose sur des objectifs de promouvoir le progrès social et économique, tant du pays concerné que de ses partenaires transnationaux, car elle s'impose alors aux parties à l'instar d'une loi budgétaire dans un pays démocratique;</p>\n<p>  qu'il est ainsi admis, par exemple, que la sauvegarde des intérêts généraux permet à l'état de \"résilier\" le contrat en exerçant son pouvoir de nationaliser (46) (moyennant une juste et préalable indemnisation); qu'en effet, par définition, une nationalisation est \"justifiée par une finalité en elle-même légitime\", soit la réalisation d'un programme économique d'intérêt général, (47);</p>\n<p>  que si la mesure est impérative, dans l'hypothèse où le droit de l'Etat est la \" proper law \" du contrat, la mesure l'emportera sur tout accord substantiel contraire des parties (48); que dans cette hypothèse la mesure ne peut être écartée que sur la base d'un choix négatif des parties, au stade de la détermination du droit applicable;</p>\n<p>  Attendu que par la prise d'une telle décision, l'Etat zaïrois, par ses organes, exerce, un pouvoir iure imperii et n'agit pas à l'instar d'un simple particulier dans des transactions commerciales auxquelles s'appliquent les règles de nature conventionnelle;</p>\n<p>  que les contraintes exercées par les Etats qui servent l'intérêt général de la collectivité nationale, revêtent à ce titre un caractère d'ordre public (49);</p>\n<p>  qu'il s'agit, même si la décision en soi n'est pas produite, tant pour Gécamines que pour ses agents, d'un fait imprévisible et insurmontable, de portée générale, d'un tiers qui leur est étranger, ne fût-ce que par sa personnalité juridique autonome;</p>\n<p>  Attendu que la prévisibilité des risques accrus d'intervention ultérieure des pouvoirs publics à l'égard des entreprises publiques et de leurs agents, ne laissait pas entrevoir, lors de la conclusion du contrat avec ceux-ci, une restriction sur le point du blocage du coefficient de vie chère, ce blocage paraissant pris dans le cadre d'un assainissement de la politique monétaire en vue de promouvoir la stabilité des changes et éviter les dévaluations concurrentielles et afin de pouvoir réduire et abréger les déséquilibres de balance de paiement sans nuire aux partenaires de l'Etat zaïrois, conforme à l'ordre public international et au droit international public;</p>\n<p>  qu'il ne peut être déduit des protocoles d'accord des 6 février 1974 et 10 avril 1974 que l'Etat zaïrois aurait méconnu la personnalité juridique distincte de l'entreprise publique qu'est la Gécamines dans les circonstances concrètes de son fonctionnement, et que soient mises à néant les implications de la décision exprimée dans la lettre du 19 février 1982;</p>\n<p>  qu'en effet, les engagements de l'Etat zaïrois dans les différents protocoles d'accord précités sont fait iure gestionis, excepté celui du dédommagement de 4 milliards de francs belges proposé en vertu de la nationalisation de l'Union Minière, qui apparaît comme un acte de souveraineté;</p>\n<p>  que, certes, la décision a profité à Gécamines et n'a pas pu être prise sans entrevues entre la délégation générale, dont faisait partie au moins un agent européen en service, et les diverses banques et fonds internationaux et même la banque nationale zaïroise;</p>\n<p>  que de plus, outre la notoriété publique et, au demeurant, les attendus de l'intimé à ce sujet, les ouvrages précités en notes 20 et 32 apprennent le rôle néfaste et corrompu des dirigeants de l'époque; que cette circonstance s'impose toutefois également comme un fait du prince, selon la définition alternative que Laurent rapporte, ce qui ne peut porter préjudice au patrimoine propre de la société d'état autonome;</p>\n<p>  Attendu, en conclusion, que les données conjoncturelles et stratégico-politiques, tant zaïroises que mondiales, s'avèrent pour la période concernée à ce point complexes que la décision de bloquer l'indice des salaires en février 1982 apparaît bien comme un acte de l'autorité, imprévisible et irrésistible, dans laquelle le rôle éventuellement joué par la délégation générale de la Gécamines n'apparaît pas à ce point déterminant qu'il constituerait une faute contractuelle, c.-à-d. un comportement duquel il résulterait qu'elle aurait cherché à se délier de ses engagements contractuels vis-à-vis des agents;</p>\n<p>  que, certes, il ressort des données exposées ci-dessus (notamment sub c) que la situation financière de la Gécamines était déplorable et avait un impact direct sur la situation économique de tout le pays;</p>\n<p>  que déjà le gouvernement zaïrois avait décidé une augmentation de 15% du salaire un an plus tôt en janvier 1981 (50);</p>\n<p>  que la décision de bloquer les salaires du \"personnel expatrié de la société\" le 19 février 1982, avait pour effet de réduire les pertes d'exploitation de la Gécamines et, partant, donnait une perspective d'assainissement des finances publiques du pays;</p>\n<p>  Attendu qu'il n'y a pas lieu de demander à la Gécamines de produire toute correspondance ou pièces relative à la période concernée ni d'ordonner des enquêtes, les données de ces pièces étant de toute manière fragmentaires au regard de l'ensemble de l'échiquier de la politique zaïroise intérieure et extérieure;</p>\n<p>  qu'il n'y pas davantage lieu de déférer de serment;</p>\n<p>  g) Attendu que l'intimé fait valoir que \"l'entreprise publique douée d'une personnalité juridique propre ne peut pas invoquer les ordres ou interdictions de l'Etat, dans tous les cas de collusion plus ou moins active avec l'autorité qui décrète la mesure litigieuse\" et que les notions de force majeure ou de cause étrangère doivent être écartées \"lorsque l'Etat a méconnu lui-même la personnalité juridique distincte de l'entreprise publique, dans les circonstances concrètes de son fonctionnement que d'après l'intimé, c'est également la réalité juridique vécue et incontestable qui impose d'abord de constater que le Chef de l'Etat exerce à ce point la véritable autorité sur Gécamines qu'il s'est, par l'intermédiaire du Directeur de son Bureau, proprement substitué à celle-ci pour conclure avec la Société Générale des Minerais le Protocole d'Accord du 6 février 1974;</p>\n<p>  Attendu que même si les engagements de l'Etat zaïrois lui-même, qui participait, par l'intermédiaire de la Banque Nationale Zaïroise, à la définition et à l'exécution des engagements pris tant à l'égard des agents qu'à l'égard de la Société Générale des Minerais, paraissent refléter une intervention directe de cet Etat dans les accords 'fondateurs', ces engagements sont autonomes; que cela se déduit, notamment, du rôle conciliateur de la Banque Internationale pour la Reconstruction et le Développement, tel qu'il ressort de l'avenant contresigné par celle-ci le 5 octobre 1969;</p>\n<p>  qu'en effet, il ressort de l'article 3 de l'avenant à la convention de coopération technique du 15 février 1967, signé le 24 septembre 1969 entre la Gécomin et la Société Générale des Minerais, que \"tous différents relatifs à l'interprétation ou à l'exécution de la Convention de Coopération Technique du 15 février 1967, du Protocole annexe de la même date et des avenants de ce jour à cette Convention et à ce Protocole, seront soumis pour conciliation au Président de la Banque Internationale pour la Reconstruction et le Développement (BIRD) et, en cas de non conciliation, à un conseil d'arbitres\"; que le président de la BIRD, Robert S. McNamara, signe cet avenant, dont un exemplaire est destiné à la République Démocratique du Congo, le 4 octobre 1969, déclarant accepter sa mission;</p>\n<p>  Attendu que si le représentant de la tutelle, lors de la 30ème réunion syndicale, se réfère à des arguments relatifs à la technicité pour maintenir l'indexation, et permettre à la Délégation Générale d'examiner comment procéder pour éviter qu'il n'y ait pas beaucoup de casses, cela n'implique pas pour autant un rôle déterminant de la part de la direction de la Gécamines pour supprimer le coefficient de vie chère, excluant le fait du prince;</p>\n<p>  Attendu que, dans les circonstances conjoncturelles prédécrites, c'est en vain que l'intimé soutient que les dispositions de blocage de la rémunération en zaïres de 1979 auraient été sans aucune influence sur les rémunérations en devises, en raison de la spécificité des engagements pris par la Société d'Etat pour formuler des propositions quant au sort de la rémunération en francs belges des agents expatriés;</p>\n<p>  Attendu qu'au demeurant, de toute manière, les agents n'ont pas ignoré ni dû ignorer la qualité et le statut particulier de Gécamines, ainsi que les risques, après la nationalisation, d'une intervention ultérieure, quelle que soit sa forme, des pouvoirs publics zaïrois, qui avaient déjà pris une mesure de blocage dès 1979, il est vrai non appliquée à eux; que l'on peut penser pourtant que l'existence d'un tel risque, impossible à ignorer, était, dans l'esprit du cocontractant privé, limité ou atténué par certaines dispositions protectrices du contrat (51) (52);</p>\n<p>  Attendu que, dans l'affaire Rolimpex (53) , dont le litige résultait du retrait de licences d'exportations du sucre par l'Etat polonais, à la suite de récoltes insuffisantes pour assurer la consommation intérieure, l'entreprise d'Etat à été considérée comme une entité distincte de ce dernier et qu'elle pouvait se prévaloir d'un retrait de licences à l'exportation par l'autorité publique compétente comme d'un événement qui lui est extérieur, que dans l'affaire d'une sentence suisse du 9 septembre 1983 (54), par contre, il a été considéré que trois ordres de circonstances ont empêché de considérer le décret gouvernemental, consécutif à l'instauration de l'état de guerre en Pologne, suite à l'arrivée au pouvoir du général Jaruselski, comme un cas de force majeure, à peine de méconnaître le principe de bonne foi consacré par l'article 2 du Code civil suisse;</p>\n<p>  Attendu qu'en l'espèce toutefois il s'agit d'une application d'une mesure étatique prise par le président de la république, de portée relative au seul personnel expatrié de la Gécamines;</p>\n<p>  que Gécamines n'est pas uniquement un instrument pour la réalisation des objectifs de l'Etat zaïrois lui-même et elle n'était pas en 1982 exclusivement soumise aux instructions des ministres compétents pour la détermination de sa politique de gestion;</p>\n<p>  que, par ailleurs, les autorités gouvernementales ne sont pas intervenues directement dans la négociation d'un contrat portant sur la construction d'un ensemble industriel, comme c'était le cas dans l'objet de la sentence suisse précitée;</p>\n<p>  que l'effet de la mesure ne concerne qu'une clause bien particulière, celle de l'indexation; qu'il est apparu du comportement des agents à cet égard par la suite qu'elle ne forme pas un tout indivisible avec les autres stipulations contractuelles;</p>\n<p>  Attendu qu'il ne peut être retenu une connivence structurelle ou cosubstantielle entre Gécamines et le chef de l'Etat au motif que ses dirigeants sont nommés et révoqués par le Président de la République;</p>\n<p>  qu'en effet, cette structure se retrouve dans de nombreuses entreprises publiques et dans de nombreux pays;</p>\n<p>  que du reste, au regard des circonstances prédécrites, des pourparlers préliminaires à la décision du chef de l'Etat, n'ôtent pas le caractère libératoire du fait du prince à l'égard de la Gécamines;</p>\n<p>  Genera non pereunt Attendu que l'intimé soutient que, \"à supposer même qu'elle ne pourrait pas être considérée comme émanant de Gécamines elle-même, quod non, la décision ne peut avoir, à l'égard de l'obligation de paiement des augmentations indexales, l'effet de la contrainte ou de la force majeure dans la mesure où elle ne rend pas désormais impossible l'exécution de l'obligation, pareille impossibilité ne se concevant pas lorsque l'obligation consiste dans le paiement d'une somme d'argent';</p>\n<p>  Attendu que la contrainte ou la force majeure ne libère le débiteur, même si celui-ci n'a commis aucune faute, que lorsqu'elle rend désormais impossible l'exécution de l'obligation;</p>\n<p>  que le cas visé dans la jurisprudence de 1947 (55) ne se retrouve pas en l'espèce, puisqu'il n'y a pas eu de paiement, mais, au contraire, interdiction d'appliquer une clause d'indexation;</p>\n<p>  que selon le droit commun, l'impossibilité peut être \"juridique\", comme dans les cas de fait du prince, et elle peut notamment résulter de l'interdiction faite au débiteur d'honorer ses engagements contractuels, encore que l'exécution de ceux-ci n'en devienne pas pour autant matériellement impossibles (56);</p>\n<p>  que l'ordre du prince, qui commande de faire ou de ne pas faire certains actes, peut porter sur une obligation ayant pour objet le paiement d'une somme d'argent et constituer une cause étrangère libératoire (Cass., 13 mai 1996, Pas., n° 170, p. 455);</p>\n<p>  qu'il ne peut donc être soutenu que Gécamines aurait la possibilité de s'acquitter du supplément d'indexation, puisqu'elle ne dispose pas de moyens qui lui permettraient un paiement sans impliquer la transgression de l'ordre du prince;</p>\n<p>  Attendu qu'en l'espèce, l'interdiction juridique a un effet définitif qui par sa nature même éteint la dette de plein droit, à l'instar d'un saut d'index en droit beige; que cette contrainte constitue un obstacle à la condamnation judiciaire de la Gécamines;</p>\n<p>  que la décision de blocage du coefficient de vie chère est exempte de toute faute de la Gécamines dans les événements qui l'ont précédée, préparée ou accompagnée; qu'elle ne pouvait prendre des mesures pour y parer, qu'en effet, la mise en oeuvre de l'intérêt national est subordonnée à la prise en compte d'intérêts publics plus larges et plus généraux (57), exercés de bonne foi quant à leur principe;</p>\n<p>  Modification contractuelles.</p>\n<p>  Attendu, en conclusions, que, eu égard aux circonstances et aux conditions de vie fin 1981 à début 1983, les causes réelles de la mesure de blocage du coefficient de vie chère en février 1982 se fondent sur des mesures de l'ordre de la politique monétaire du Zaïre;</p>\n<p>  que la mesure apparaît pour Gécamines comme une mesure à laquelle elle devait se soumettre, émanant de l'autorité suprême de l'Etat;</p>\n<p>  qu'en cas de modification par l'employeur d'un élément du contrat, les dispositions du Code du travail zaïrois permettent à l'employé de prendre attitude sans s'exposer aux risques inhérents à un contrôle judiciaire a posteriori, soit en recourant à la procédure de conciliation préalable, qu'aucun travailleur n'a fait, à ce moment à la Gecamines, soit d'invoquer à titre principal l'acte équipollent à rupture et, à titre subsidiaire, la persistance d'un cas de force majeure, pendant plus de deux mois, permettant au travailleur de résilier le contrat par application de l'article 47 c du Code du Travail Zaïrois sans risque de se voir imputer une rupture intempestive (58);</p>\n<p>  Attendu que, même si la décision de blocage du coefficient de vie chère ne résultait pas d'un fait du prince libératoire, mais était le fait 'volontaire' de la direction de la Gécamines, l'agent, M. L., a renoncé à invoquer la faute équipollente à rupture;</p>\n<p>  Attendu que sa renonciation peut se déduire du fait que malgré la modification d'un élément essentiel du contrat de travail suite au fait du prince, l'agent a continué à fournir ses prestations pendant de nombreux mois jusqu'au jour où il mit fin à son contrat le 17 novembre 1984;</p>\n<p>  que la seule opposition de l'intimé était constituée de la correspondance qu'il a produite à ce sujet, sans qu'il ne prit toutefois aucune autre initiative, notamment judiciaire;</p>\n<p>  que ce n'est pas parce que l'article 38 du Code du Travail Zaïrois accorde au travailleur de prouver par présomption contre ou outre un écrit, qu'il serait interdit à l'employeur de se fonder sur l'aveu extrajudiciaire implicite du travailleur, que l'aveu extrajudiciaire est un acte volontaire et unilatéral dont une preuve peut être déduite et qui doit être fait par la partie à laquelle il est opposé; qu'il concerne un fait et non une question de droit (59);</p>\n<p>  que l'aveu constitue en réalité une dispense de preuve au profit de son adversaire, plutôt qu'un moyen de preuve(60);</p>\n<p>  qu'en faisant un aveu tacite, par l'exécution volontaire quotidienne de son obligation contractuelle, l'intimé a déchargé son adversaire de la tâche de prouver ce qu'il allègue, l'acceptation par l'agent des modifications contractuelles (61);</p>\n<p>  Attendu qu'au demeurant, l'exécution volontaire de la poursuite des obligations contractuelles avec le salaire limité, constitue, après la lettre du 10 mars 1982, l'exécution que les parties ont donné, de bonne foi, à ce contrat modifié;</p>\n<p>  Attendu que les allégations selon lesquelles les agents expatriés ne pouvaient que subir la mesure qui leur était présentée comme une contrainte imposée par le Conseil Exécutif et que l'on ne pourrait raisonnablement exiger de leur part qu'ils imputent à l'employeur comme constitutif de rupture un acte que l'employeur lui-même s'efforçait de présenter comme indépendant de sa volonté (motif du premier juge), ne font pas échec à l'exécution qu'ont donné les agents au contrat après le 10 mars 1982;</p>\n<p>  que cette imputation procéderait ainsi d'une erreur d'appréciation;</p>\n<p>  que cette erreur d'appréciation des agents expatriés ne peut, toutefois, raisonnablement être retenue dans leur chef, vu la crise qui traversait le monde au début des années 1980;</p>\n<p>  que cette appréciation n'est, partant, pas de nature à supprimer, dans le chef de la Gécamines, la bonne foi dans l'exécution contractuelle;</p>\n<p>  Attendu que l'appel de la Gécamines tendant au non fondement de l'application du coefficient de vie chère sur la rémunération de l'agent à partir de février 1982 est fondé;</p>\n<p>  Coefficient de vie chère sur prime annuelle de retraite Attendu que l'intimé demande la rectification de la prime annuelle de retraite par application du coefficient de vie chère réel et non le coefficient de vie chère modéré qu'a appliqué Gécamines depuis février 1982;</p>\n<p>  qu'il réclame divers montants au titre d'arriérés de coefficient de vie chère sui primes annuelles de retraite pour plusieurs années;</p>\n<p>  Attendu que tout comme les demandes relatives à la rémunération, (cfr. supra) celles relatives à la prime annuelle de retraite sont soumises à la prescription annale; que la prime annuelle de retraite constitue un élément de la rémunération de l'intimé(62);</p>\n<p>  Attendu que l'article 44 du règlement de l'Union Minière du Haut-Katanga prévoit que : \"Les pensions de base sont majorées en considération du coût de la vie dans la mesure fixée par la Société, compte tenu notamment des circonstances économiques dans lesquelles elle se trouve.\" Attendu, toutefois, que, ici aussi, tant pour la prime annuelle de retraite que pour les rémunérations, s'appliquent les effets de sa renonciation à invoquer le cas de force majeure du fait du prince libératoire;</p>\n<p>  Attendu que l'application par Gécamines d'un coefficient de vie chère modéré a profité à l'agent, mais n'est pas de nature à modifier le principe de cette renonciation;</p>\n<p>  que cette modération ne démontre nullement l'inexistence du fait du prince pour le blocage des rémunérations mais que Gécamines s'est adaptée à la contrainte imposée dans les limites de ses possibilités et du but recherché par les autorités;</p>\n<p>  que l'application stricte du blocage de l'indexation aurait, en effet, entraîné à terme la suppression de la prime annuelle de retraite, et ce par le jeu du calcul différentiel dont un des termes était indexé, la pension de base n'évoluant plus sensiblement, mais la pension légale de l'Office de la sécurité sociale d'Outre-Mer demeurant, elle, indexée;</p>\n<p>  que d'ailleurs de février 1982 à décembre 1988, les rémunérations belges ont connu 6 indexations normales et 7 sauts d'index tandis que le coefficient de vie chère applicable à la pension de base servant de calcul aux prîmes annuelles des agents expatriés a connu 10 indexations et 5 sauts d'index;</p>\n<p>  Attendu que la demande relative à l'application du coefficient de vie chère aux prîmes annuelles de retraite n'est pas fondée;</p>\n<p>  III. Les obligations de la Société Générale des Minerais 1. Les Textes Attendu que par ordonnance du 31 décembre 1966, le Président de la République du Zaïre décida d'exproprier les avoirs de l'Union Minière du Haut Katanga, et, par ordonnance du lendemain, autorisa la création d'une société d'Etat, dénommée Générale Congolaise des Minerais, en abrégé Gécomin;</p>\n<p>  que l'agent L. a conclu avec la Société Générale des Minerais un contrat de concours technique et un contrat d'engagement avec la société Gecomin, dont les droits furent repris ensuite par la société Gécamines, comme précisé à l'introduction du présent arrêt;</p>\n<p>  Attendu que par l'ordonnance n° 78-209 du 5 mai 1978 \"portant statuts d'une entreprise publique dénommée Générale des carrières et des mines, en abrégé Gécamines\" celle-ci \"s'est substituée à la Société par action à responsabilité limitée Gecomin, conformément à l'ordonnance-loi n° 68-210 du 15 mai 1968, portant souscription de la République du \"Congo\" au capital de la Gecomin; qu'elle est une entreprise publique à caractère commercial et industriel, dotée de la personnalité juridique;</p>\n<p>  Attendu qu'en 1984 est créée une société holding d'état \"Gécamines-Holding, comprenant trois filiales autonomes dotées de la personnalité juridique, 'dont Gécamines-exploitation;</p>\n<p>  Attendu que le 15 février 1967, une convention de coopération technique fut conclue entre la société d'Etat Gécomin et la société de droit belge, Société Générale des Minerais;</p>\n<p>  que par cette convention, article 1er, la S.G.M. s'engageait à fournir à la Gécomin, qui acceptait \"un ensemble de prestations portant sur: :<br/>\n       a) l'étude des programmes généraux requis pour le bon fonctionnement de l'outil et son développement, pour l'emploi du personnel ainsi que pour la gestion minière, industrielle et commerciale de l'entreprise;</p>\n<p>  b) l'exécution des programmes retenus par le Conseil d'Administration de la Gécomin;</p>\n<p>  c) le recrutement et la mise à la disposition de la Gécomin du personnel technique non africain nécessaire au bon fonctionnement de l'entreprise, d) le raffinage, la transformation en produits commerc(ialis)ables et la commercialisation\".</p>\n<p>  Qu'aux termes de l'article 2, c) la Société Générale des Minerais a la responsabilité de l'exécution de ces programmes;</p>\n<p>  qu'aux termes de l'article 6, la Société Générale des Minerais vend, pour compte de la Gécomin, la production de cuivre, cobalt et autres métaux et minerais, - en ce inclus les métaux associés (commercialisables) -, dans la mesure où la Société Générale des Minerais est à même d'en assurer l'écoulement; qu'à titre transitoire, la Société Générale des Minerais se porte acheteur de cette production;</p>\n<p>  que l'article 4 est rédigé comme suit:<br/>\n       \"La S.G.M. met, dans la mesure de ses moyens, immédiatement à la disposition de la Gécomin, le personnel non africain nécessaire au bon fonctionnement de l'entreprise.</p>\n<p>  Ce personnel signe avec la S.G.M. un contrat de concours technique en territoire étranger Ce contrat fait partie intégrante du contrat d'emploi par lequel ce personnel est lié à la Gécomin, Le personnel est rémunéré par la Gécomin. Les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la S.G.M. et sont dues par celle-ci en tout état de cause.</p>\n<p>  Le personnel non africain des sociétés affiliées exerçant leur activité au Congo jouit du même statut que celui prévu ci-avant pour le personnel de la Gécomin\".</p>\n<p>  que l'article 7 prévoit que \"afin de couvrir la Société Générale des Minerais pour ses engagements à l'égard du personnel sous contrat de concours technique, la Gécomin constitue une garantie au profit de la Société Générale des Minerais;</p>\n<p>  que l'article 8 stipule que les services rendus par la Société Générale des Minerais en application de la présente convention sont rémunérés sur base de relevés et factures présentés avec pièces justificatives;</p>\n<p>  que le protocole annexe à la convention de coopération technique signée le 15 février 1967 et qui en fait partie intégrante en vertu de son article 9, prévoit, notamment, en son article 7:<br/>\n       \"a) La Gécomin dépose auprès de la Société Générale des Minerais 2% du montant des devises rapatriées jusqu'à constitution d'une somme égale à 600.000 F.B. par agent non-africain sous contrat de concours technique.</p>\n<p>  Ce montant correspond à un taux de 130 de l'indice officiel du coût de la vie en Belgique. Il sera ajusté en fonction des variations de cet indice.</p>\n<p>  \"b) la Société Générale des Minerais communique à la Banque Nationale du Congo le montant total auquel la garantie doit s'élever, compte tenu des ajustements à l'indice du coût de la vie mentionné ci-dessus.</p>\n<p>  \"c) la Société Générale des Minerais s'engage à restituer le solde du dépôt à la Gécomin à l'expiration de la Convention. Ce dépôt porte intérêt au profit de fa Gécomin, au taux des dépôts bancaires à trois mois pratiqué en Belgique. \" Que selon l'article 8 du protocole annexe à la convention de coopération technique signée le 15 février 1967, \" Dans les relevés et factures prévus à l'article 8 de la Convention, la Société Générale des Minerais facture à la Gécomin une rémunération en francs belges. Cette rémunération s'entend nette, après déduction de tous impôts et taxes congolais. Le taux de cette rémunération est fixé à 4,5%. L'assiette pour le calcul de cette rémunération est la valeur de la production de la Gécomin; \" Attendu que deux avenants, basés sur le plan d'expansion pour la production de cuivre et de cobalt (cfr. l'annexe à l'avenant du 24 septembre 1969), son signés le 24 septembre 1969, l'un à la Convention de coopération technique l'autre à son protocole annexe;</p>\n<p>  que l'avenant à la Convention de coopération technique abroge son article 7 modifie son article 10 qui se rapporte à la durée de la convention et abrogé ainsi l'article 10 de la convention; qu'outre une modification de la durée du contrat, la conciliation de la BIRD et l'arbitrage de la firme Price Waterhouse à Londres, il est prévu que pendant la première période de 15 ans, \"la Société Générale des Minerais recevra 6% de la valeur de la production en provenance de toutes les concessions actuelles de la Gécomin\" et que ce taux est ramené à 1% pour la deuxième période (de dix ans renouvelables par tacite reconduction par périodes de 5 ans, sauf dénonciation deux ans avant la fin de la deuxième période);</p>\n<p>  que l'article 4 de \"l'avenant au protocole du 15 février 1967 annexe à la Convention de coopération technique de la même date\" est rédigé comme suit:<br/>\n       \"Comme conséquence de l'abrogation de l'article 7 de la Convention de coopération technique du 15 février 1967, l'article 7 du protocole de la même date est abrogé.</p>\n<p>  Le fonds de garantie déposé chez la Société Générale des Minerais, en application de ces articles est, de ce fait, libéré de l'affectation en vue de laquelle il a été constitué. Son montant à la date de ce jour est acquis à la Société Générale des Minerais sans préjudice des règlements à effectuer comme prévu aux articles ci-dessus.\" 2. La Prescription Attendu que le contrat de concours technique désigne comme législation applicable la loi congolaise (63) ;</p>\n<p>  que la Société Générale des Minerais peut se prévaloir de l'application de l'article 152 du Code du Travail Zaïrois;</p>\n<p>  que par identité de motifs que ceux développés supra concernant la prescription relative aux demandes de l'agent vis-à-vis de la Gécamines, la prescription annale s'applique sans se fonder sur une présomption de paiement;</p>\n<p>  3. Les Effets a) en général Attendu qu'il ressort de l'ensemble des dispositions contractuelles précitées que l'engagement de la Société Générale des Minerais, reprise dans l'article 4 de la Convention de coopération technique, en ce que les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la S.G.M. et sont dues par celle-ci en tout état de cause, ont dû faire l'objet d'un prix revu le 24 septembre 1969, notamment, tenu compte du plan d'expansion;</p>\n<p>  Attendu que, quoi qu'aucune donnée ne soit connue à cet égard, rien ne contredit le fait que ce fonds de garantie pour un montant de 600.000 francs par agent était pratiquement constitué, puisqu'il était formé par un prélèvement de 2% du montant des devises rapatriées jusqu'à constitution d'une somme égale à 600.000 F.B. par agent nonafricain sous contrat de concours technique; qu'il ressort du procès-verbal de la Commission pour l'emploi des étrangers du 9 avril 1987 qu'à la date de la nationalisation en 1967, la société employait 2.500 travailleurs expatriés; que ce fonds devrait dès lors comporter une somme de un milliard et demi de francs;</p>\n<p>  qu'ainsi, selon l'intimé (page 103 de ses conclusions), Gécamines a continué jusqu'en septembre 1969 à augmenter le fonds de garantie pour le personnel expatrié (l'augmentation en 1969 étant de 3.046.877 zaïres) pour le porter à 10.272.186 zaïres (1 zaïre = 2 dollars = 100 FB en 1969), soit 1.027.218.600 francs belges (64) ;</p>\n<p>  qu'il est permis de penser que ce montant a été libéré en 1969 au profit de la Société Générale des Minerais, notamment, en vue de couvrir le risque, dans le cadre de l'application des contrats de concours technique, de la défaillance de la Gécomin, dont il était admis en 1969 et par la suite qu'elle réglait elle-même le salaire de ses agents;</p>\n<p>  qu'en effet quoique le fonds de garante déposé chez la Société Générale des Minerais, était le 24 septembre 1969 libéré de l'affectation en vue de laquelle il avait été constitué et que son montant était acquis à la Société Générale des Minerais, ce le fut sans préjudice des règlements à effectuer comme prévu aux autres articles, soit en sus de la rémunération portée à 6%;</p>\n<p>  Attendu que selon le protocole d'accord entre la République du Zaïre et la Société Générale des Minerais, signé à Munich le 6 février 1974, le règlement définitif de l'indemnisation de l'Union Minière est fixé à 4 milliards de francs belges (65) ;</p>\n<p>  que la République du Zaïre et la Société Générale des Minerais y marquent leur accord pour que la Convention de coopération technique du 15 février 1967 et le protocole de même date y annexé, tels qu'amendés le 24 septembre 1969 soient abrogés et remplacés par une nouvelle convention de coopération technique;</p>\n<p>  que l'article 7 précise que, à titre transitoire, la convention de coopération technique alors en vigueur entre la Gécamines et la Société Générale des Minerais continuera à être appliquée (sous réserve que, à dater du 1er janvier 1974, les 5/6èmes de la rémunération de 6% sont à valoir sur la somme de 4 milliards de francs);</p>\n<p>  Attendu qu'en vertu du protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais, celle-ci s'engage à effectuer pour la Gécamines des prestations y énumérées, notamment la gestion du personnel non zaïrois, \"notamment le recrutement, la gestion du personnel en congé, comprenant le contrôle médical des agents et de leur famille, le remboursement des soins de santé, l'organisation des voyages et des stages. Toutes prestations relatives à la pension, l'assurance et le contentieux du personnel en cause\";</p>\n<p>  que l'article 2 prévoit que \"les prestations de la Société Générale des Minerais qui ont un caractère de durée seront rémunérées par la Gécamines sur base de devis annuels approuvés par la Gécamines. En particulier, les prestations en cours pour l'année 1974 continuent à être rémunérées sur base du devis qui a été présenté par la Société Générale des Minerais le 14.12.73 et qui est approuvé par la Gécamines;\" que selon l'article 3 \"Il est constaté entre parties que la Gécamines assume pleinement ses responsabilités d'employeur à l'égard de ses agents non-zaïrois et que la Société Générale des Minerais se borne à exécuter avec ses moyens propres les prestations dont la Gécamines lui confie l'exécution pour son compte.</p>\n<p>  Il est reconnu que dès lors, à dater du 31,12.74, les contrats de concours technique établis par la Société Générale des Minerais auront perdu leur justification et leur objet.</p>\n<p>  Il est convenu d'abandonner à l'avenir la pratique de tels contrats. Quant aux contrats de concours technique en cours, et à dater du 31.12.74, la Gécamines s'engage à prendre toutes mesures en vue de rendre sans cause une intervention de la Société Générale des Minerais,` b) en l'espèce Attendu que le contrat de concours technique signé entre la Société Générale des Minerais et l'agent L. le 15 avril 1967 expose, notamment, ce qui suit:<br/>\n       \"En vertu de la convention de coopération technique et commerciale intervenue à Kinshasa le 15 février 1967 entre la S.G.M. et la Générale Congolaise des Minerais, la S.G.M. s'est engagée à fournir à la Gécomin et à ses sociétés affiliées un ensemble de prestations dont le recrutement et la mise à leur disposition du personnel technique non africain nécessaire au bon fonctionnement de l'entreprise.</p>\n<p>  Le présent contrat de concours technique est, en conséquence, annexé pour en faire partie intégrante, au contrat d'emploi par lequel l'Agent est lié à la Gécomin.\" Que l'article 1 précise l'objet : \"La S.G.M. met l'Agent à la disposition de la Gécomin dont les exploitations et établissements sont situés en République Démocratique du Congo, en vue de prester ses services en qualité d'Agent Technique. \" Article 3 : \"En conformité avec la convention du 15 février 1967 et le contrat qui sera conclu entre l'Agent et la Gécomin la S. G. M. verse à l'Agent pour compte de la Gécomin, les montants nets d'impôts ci-après\";</p>\n<p>  que suit la description du traitement, lequel sera \"majoré d'une tranche mobile fixée parla S.G.M. en fonction du coût de la vie en Belgique\";</p>\n<p>  que l'article 4 prévoit : \"La S.G.M. retient sur le traitement versé à l'Agent un tiers de la cotisation maximum fixée par la loi belge du 17 juillet 1963 sur la sécurité sociale d'outre-mer (66), les deux autres fiers étant pris à charge. par l'employeur\";</p>\n<p>  Attendu que selon l'article 6:<br/>\n       \"Toutes contestations entre parties, concernant le présent contrat et notamment sa validité , son interprétation ou son exécution, seront tranchées selon la loi congolaise exclusivement parle tribunal de première Instance de Bruxelles. Les parties s'en référent au décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services pour tous et chacun des points qui ne seraient pas expressément réglés parle contrat\";</p>\n<p>  que le contrat de concours technique se termine comme suit:<br/>\n       \"Le présent contrat de concours technique fait partie intégrante du contrat d'emploi avenu entre la Gécomin et l'Agent.\" c) Délégation imparfaite Attendu que l'agent soutient que le mécanisme des relations triangulaires s'apparente soit à la stipulation pour autrui, soit à la délégation imparfaite;</p>\n<p>  Attendu que la délégation est l'acte par lequel une personne, appelée le délégant prie une autre personne ou ordonne à une autre personne, appelée le délégué, de s'engager envers une troisième, appelée le délégataire, qui accepte, relativement à une chose déterminée (67) ;</p>\n<p>  que le mécanisme de l'espèce s'analyse en une délégation imparfaite, dont les quatre éléments constitutifs se retrouvent (68);</p>\n<p>  - que trois personnes différentes interviennent :<br/>\n       le délégant, la Gécamines, le délégué, la Société Générale des Minerais et le délégataire, l'agent;</p>\n<p>  - le délégué doit contracter un engagement personnel à l'égard du délégataire, lequel doit accepter celui-ci;</p>\n<p>  que par le contrat de concours technique, article 3, la Société Générale des Minerais contracte l'engagement personnel de verser à l'agent, pour le compte de la Sogechim, les montants net d'impôts énumérés à cet article; que ce contrat est conclu entre la Société Générale des Minerais et l'agent, qui forcément a accepté cet engagement de la Société Générale des Minerais;</p>\n<p>  que cet engagement est la réalisation de celui pris à l'article 4 de la Convention de coopération technique du 15 février 1967, auquel il est référé en préambule du contrat de concours technique;</p>\n<p>  que si le personnel est rémunéré par la Gécomin, \"Les sommes dues en exécution des contrats de concours technique sont versées aux intéressés par l'entremise de la Société Générale des Minerais et sont dues par celle-ci en tout état de cause\";</p>\n<p>  qu'en outre, en vertu de l'article 4 du contrat de concours technique la Société Générale des Minerais retient sur le traitement versé à l'Agent un tiers de la cotisation maximum fixée par la loi belge du 17 juillet 1963 sur la Sécurité Sociale d'Outre-Mer, les deux autres tiers étant pris à charge par l'employeur;</p>\n<p>  que si cette retenue à la source se fait selon le droit belge par l'employeur, le contrat d'engagement avec la Sogechim dont le contrat de concours technique fait partie intégrante, prévoit, certes, (articles 13 et 14) que la \"société\" \"fait\" retenir à la source par la Société Générale des Minerais, sur le traitement versé en francs belges, un tiers de la cotisation, cependant qu'elle-même retient à la source:<br/>\n       1 - la cotisation mensuelle à la Sécurité Sociale congolaise;</p>\n<p>  2 - la taxe professionnelle sur la rémunération payée en francs congolais;</p>\n<p>  Attendu que l'engagement de la Société Générale des Minerais est encore conforté par le protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais qui stipule en son article 3 que, quant aux contrats de concours technique en cours, et à dater du 31.12.74, la Gécamines s'engage \"à prendre toutes mesures en vue de rendre sans cause une intervention de la Société Générale des Minerais\";</p>\n<p>  Attendu qu'il y a ainsi deux rapports obligataires parallèles, relatifs à la même chose, l'engagement de l'agent, mais indépendants l'un de l'autre, le contrat d'engagement et le contrat de concours technique;</p>\n<p>  qu'en effet, selon le contrat de concours technique, article 1er, la Société Générale des Minerais met l'agent à disposition de la Gécomin en vue de prester ses services en qualité d'agent d'administration général;</p>\n<p>  qu'en raison du fait que la Société Générale des Minerais s'est obligée \"en tout état de cause\", il n'y a pas seulement indication de solvens, simple mandat révocable sauf convention contraire, au sens de l'article 1277 du Code civil, mais un engagement personnel du délégué, ce que comporte la délégation (69);</p>\n<p>  que cet engagement personnel est irrévocable par le fait même de l'acceptation de celui-ci par l'agent dans le contrat de concours technique et dans le contrat d'engagement; qu'il n'existe in casu aucune clause conventionnelle particulière dérogeant à cette irrévocabilité dans les relatons entre délégué et délégataire;</p>\n<p>  - l'engagement du délégué doit avoir pour objet la même dette que celle du délégant, qu'en effet, la Société Générale des Minerais contracte l'engagement de verser à l'agent, en conformité avec la convention du 15 février 1967 et avec le contrat d'engagement, la rémunération et ses accessoires contractuels, dus selon la loi congolaise et notamment, le décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services;</p>\n<p>  que cette dette est la même dette que celle du délégant, la Gécomin et ensuite la Gécamines;</p>\n<p>  que les deux contrats, le contrat d'engagement et le contrat de concours technique, contiennent des clause identiques relatives à la rémunération ;</p>\n<p>  que le traitement en francs belges est constitué du même montant; que les deux contrats contiennent des clauses identiques relatives aux gratifications, aux indemnités de famille, aux allocations de congé et à la loi congolaise applicable, notamment, le décret-loi du 21 février 1965 de la République démocratique du Congo sur le contrat de louage de services;</p>\n<p>  - l'initiative de l'opération émane du délégant,\" que la Gécomin, ensuite la Gécamines, ont pris cette initiative en vue de réaliser la coopération technique pour le bon fonctionnement de l'entreprise;</p>\n<p>  d) effets de la délégation imparfaite.</p>\n<p>  Attendu que cette délégation a pour effet que le délégant et le délégué se trouvent engagés in solidum vis-à-vis du délégataire;</p>\n<p>  qu'il ne s'agit pas de solidarité, à défaut d'un texte de loi, d'un contrat, ou même d'une coutume prévoyant une solidarité en cette matière; que délégué et délégant sont tous deux tenus à titre principal pour le tout, et cela sans bénéfice de discussion;</p>\n<p>  que le paiement effectué par le délégué libère le délégant à l'égard du délégataire et, réciproquement, le paiement effectué par le délégant libère le délégué à l'égard du délégataire, que les obligations respectives du délégué du délégant à l'égard du délégataire ont en effet le même objet;</p>\n<p>  que le lien obligataire qui unit le délégant au délégataire n'est pas affecté par délégation; que le délégant conserve donc toutes les exceptions dont disposait envers le délégataire;</p>\n<p>  que l'engagement du délégué vis-à-vis du délégataire est doublement abstrait de sa cause:<br/>\n       a. le délégué ne peut invoquer, envers le délégataire, aucune exception résultant de ses relations avec le délégant (70), sous réserve de l'exception de nullité tirée de l'illicéité du lien obligataire qui l'unit au délégant;</p>\n<p>  qu'ainsi, pour autant que l'article 3 du protocole d'accord du 10 avril 1974 entre la République du Zaïre, la Gécamines et la Société Générale des Minerais contiendrait des restrictions, elles ne sauraient affecter ces relatons entre le délégué et le délégataire, entre l'agent et la Société Générale des Minerais;` que cet engagement est abstrait dans la mesure où le délégué ne peut ni invoquer aucune exception résultant de ses relations avec le délégant, ni se prévaloir des vices qui affecteraient le contrat liant le délégant et le délégataire, sous réserve cependant de l'inexistence totale de la dette ou de l'illicéité de celle-ci pour violation de l'ordre public ou des bonnes mours (71);</p>\n<p>  que l'abstraction ne saurait, en effet, couvrir cette illicéité qui constitue un, nullité absolue que le juge peut soulever d'office;</p>\n<p>  que les parties pouvant toutefois conventionnellement déroger à cette abstraction, la clause que les sommes sont dues par la Société Générale de Minerais \"en tout état de cause\", implique la débition autonome et inconditionnelle de ces sommes, sous réserve de ce qui sera développé ci-après;</p>\n<p>  b. en outre, le délégué ne peut non plus se prévaloir, envers le délégataire, des vices qui affecteraient le contrat liant le délégant et le délégataire, sous réserve cependant de l'inexistence totale de la dette et de l'exception de nullité tirée de l'illicéité du lien obligataire qui unit le délégant au délégataire;</p>\n<p>  que par identité de motif sub a ci-dessus, l'existence de la dette subsiste;</p>\n<p>  Que, toutefois, cette abstraction n'est pas d'ordre public : les parties peuvent convenir que certaines des exceptions, en principe inopposables, pourront néanmoins être opposées au délégataire par le délégué (72);</p>\n<p>  Attendu que, par le fait de l'engagement du délégué vis-à-vis du délégataire, accepté par celui-ci, le délégant ne devient pas simple caution du délégué; que le délégant reste tenu en nom personnel, et comme débiteur principal;</p>\n<p>  qu'à peine est-il besoin de dire qu'a fortiori le délégué ne peut être considéré comme simple caution du délégant;</p>\n<p>  Que le délégué contracte un engagement personnel et principal; que la délégation est sur la route de la novation par changement de débiteur, qu'elle n'y serait plus si le délégué n'était que caution (73) ;</p>\n<p>  Que les termes très larges dans lesquels l'engagement de la Société Générale des Minerais est décrit dans le contrat de coopération technique - auquel le contrat de concours technique signé par l'agent se réfère - imposent de considérer que l'obligation contractée par la Société Générale des Minerais n'est pas seulement liée à l'inexécution fautive de ses obligations par Gécamines; qu'il y est, en effet, stipulé que \"les sommes dues en exécution des contrats de concours technique ... sont dues par (la Société Générale des Minerais) en tout état de cause (74) ;</p>\n<p>  Qu'aucune des parties ne paraît jamais avoir utilisé le terme \"cautionnement\" pour désigner l'engagement assumé par S.G.M. à l'égard de l'agent, dans le cadre du contrat de concours technique;</p>\n<p>  que le moyen tiré de la délégation imparfaite n'a pas été soumis à la censure de la Cour de Cassation en cause Dessart, de sorte que l'autorité de (rejet de) cet arrêt (du 13 mai 1996), en ce qu'il qualifie la Société Générale des Minerais de caution solidaire de certaines obligations de la Gécamines, thèse non critiquée de l'arrêt objet du pourvoi, n'est pas efficace en l'espèce;</p>\n<p>  Que, contrairement à l'interprétation que la Société Générale des Minerais donne de cette expression dans sa réponse du 28 mai 1982, il y a lieu d'admettre qu'elle a accepté de payer les sommes mentionnées dans le contrat de concours technique, quelles que soient les raisons pour lesquelles elles n'auraient pas été payées par Gécamines, et donc même dans le cas où la raison s'en trouverait dans un fait du prince ou dans une modification unilatérale par la Gécamines de ses obligations contractuelles, cette modification eût-elle même été acceptée par l'agent, dès lors que cette acceptation n'impliquait, en soi, aucune renonciation au bénéfice des droits issus du contrat de concours technique;</p>\n<p>  que lorsque le débiteur est parvenu à faire la preuve que l'inexécution de l'obligation provient d'une cause étrangère qui ne peut lui être imputée (art. 1147), il n'est pas pour autant définitivement libéré : le créancier peut, en effet, prétendre que le débiteur avait pris à sa charge les cas fortuits dans une stipulation du contrat (75), ce qui est bien le cas en l'espèce, lorsque la Société Générale des Minerais accepte que les sommes sont dues en tout état de cause;</p>\n<p>  qu'il ressort de l'exposé en fait ci-dessus que la Société Générale des Minerais avait obtenu une contre parties(76);</p>\n<p>  à cet engagement, Attendu que la mesure de blocage du 19 février 1982 emportait illicéité de la partie résultant de l'indexation de la dette au regard du droit zaïrois et partant son inexistence, suite à son extinction;</p>\n<p>  que la délégation constituant une convention, vu la règle de l'article 1134 du Code civil, le principe d'exécution de bonne foi des conventions s'oppose à ce qu'une partie exige de l'autre l'exécution d'une disposition contractuelle qui est devenu sans objet et a perdu sa justification (77);</p>\n<p>  qu'en raison du principe du respect de la souveraineté de l'Etat étranger, la cour, notamment en sa qualité de pouvoir constitutionnel le l'Etat beige , ne pourrait, appliquant le droit zaïrois, prononcer une condamnation qui tendrait à anéantir les effets de la décision d'extension de blocage des rémunération en février 1982, qui apparaît, notamment et à tout le moins, comme une modalité retardée du blocage de 1979, imposé par les accords du Zaïre avec le F.M.I.;</p>\n<p>  Attendu qu'au demeurant, ce même principe du respect de la souveraineté de l'état étranger et, partant, le respect de la décision de blocage des rémunérations, vaut s'il était considéré que l'engagement de la Société Générale des Minerais était celui d'une caution;</p>\n<p>  que la décision d'extension de blocage des rémunération en février 1982 prévaut d'ailleurs d'autant plus lorsqu'il est tenu compte de l'article 398 de la loi zaïroise n° 73-021 du 20 juillet 1973;</p>\n<p>  Attendu que la demande, qui tend uniquement au payement de divers montants en francs belges à titre d'arriérés de tranche mobile sur rémunération et sur prime annuelle de retraite, n'est pas fondée;</p>\n<p>  PAR CES MOTIFS LA COUR, statuant contradictoirement, Vu l'article 24 de la loi du 15 juin 1935 sur l'emploi des langues en matière judiciaire ;</p>\n<p>  Donne acte à l'appelante, l'Union Minière, de sa reprise d'instance des droits de la société ACEC-UNION MINIERE;</p>\n<p>  Déclare recevable, mais non fondée la demande en réouverture des débats;</p>\n<p>  Reçoit les appels principal et incident, les déclare fondés comme suit;</p>\n<p>  Dit la demande non fondée;</p>\n<p>  Condamne l'intimé L. aux dépens des deux instances, taxés jusqu'ores dans le chef de la S.A. UNION MINIERE à 32.800,- (10.500 + 5.500+ 16.800) francs, dans le chef de L. à 31.815,- (1.525 + 4.515 + 10.500 +16.800) francs, et dans le chef de GECAMINES à 27.300,- (10.500 + 16.800) francs.</p>",
  "pdfUrl": null,
  "relatedPublications": {
    "decision": null,
    "citing": [],
    "precedent": [],
    "opinionPublicAttorney": null,
    "cited in": [],
    "justel": [],
    "seeMoreRecently": [],
    "precededBy": [],
    "followedBy": [],
    "rectification": [],
    "relatedCase": []
  },
  "isValid": true
}