{
  "fileName": "juportal.be_BE_GHCC_2005_ARR.177_FR.json",
  "ecli": "ECLI:BE:GHCC:2005:ARR.177",
  "url": "https://juportal.be/content/ECLI:BE:GHCC:2005:ARR.177/FR",
  "source": "juportal.be",
  "metaLanguage": "FR",
  "jurisdiction": "BE",
  "courtEcliCode": "GHCC",
  "decisionTypeEcliCode": "ARR",
  "decisionDate": "2005-12-07",
  "ecliAlias": [
    "ECLI:BE:GHCC:2005:ARR.20051207.12"
  ],
  "rolNumber": "177/2005",
  "case": null,
  "chamber": null,
  "fieldOfLaw": "Droit constitutionnel",
  "versions": [
    "Version NL",
    "Version DE"
  ],
  "opinionPublicAttorney": null,
  "notices": [
    {
      "noticeId": "1",
      "summary": "Thésaurus UTU:",
      "keywordsCassation": [],
      "keywordsUtu": [
        "DROIT PUBLIC ET ADMINISTRATIF - COUR CONSTITUTIONNELLE - Compétence d'annulation (Cour constitutionnelle)"
      ],
      "keywordsFree": "Recours en annulation de l'article 49 de la loi-programme du 9 juillet 2004 (interruption de la prescription en matière d'impôts sur les revenus) introduits par P. Frisee et autres.",
      "legalBasis": []
    }
  ],
  "fullText": "Numéros du rôle : 3077, 3115, 3248, 3283, 3286, 3336, 3338 et 3361 Arrêt n° 177/2005 du 7 décembre 2005 ARRET En cause : les recours en annulation de l'article 49 de la loi-programme du 9 juillet 2004 (interruption de la prescription en matière d'impôts sur les revenus), introduits par P. Frisee et autres. La Cour d'arbitrage, composée des présidents M. Melchior et A. Arts, et des juges P. Martens, R. Henneuse, E. De Groot, L. Lavrysen, A. Alen, J.-P. Moerman, E. Derycke et J. Spreutels, assistée du greffier P.-Y. Dutilleux, présidée par le président M. Melchior, après en avoir délibéré, rend l'arrêt suivant : 2 I. Objet des recours et procédure a. Par requête adressée à la Cour par lettre recommandée à la poste le 6 septembre 2004 et parvenue au greffe le 7 septembre 2004, P. Frisee et C. Vermandele, demeurant à 7500 Tournai, Quai Vifquin 34, ont introduit un recours en annulation de l'article 49 de la loi- programme du 9 juillet 2004 (acte interruptif de la prescription en matière d'impôts sur les revenus), publiée au Moniteur belge du 15 juillet 2004, deuxième édition. b. Par requête adressée à la Cour par lettre recommandée à la poste le 3 novembre 2004 et parvenue au greffe le 4 novembre 2004, un recours en annulation de l’article 49 de la même loi-programme a été introduit par la s.a. Organisation de promotion touristique et immobilière, dont le siège social est établi à 1325 Bonlez, Chemin du Fort des Voiles 1, et la s.a. Industerre, dont le siège social est établi à la même adresse. c. Par requêtes adressées à la Cour par lettres recommandées à la poste les 22 et 28 décembre 2004, 4, 14 et 17 janvier 2005 et parvenues au greffe les 23 et 29 décembre 2004, 5, 17 et 19 janvier 2005, un recours en annulation de l’article 49 de la même loi- programme a été introduit par respectivement : - J.-P. Courau, faisant élection de domicile à 1932 Woluwe-Saint-Etienne, Woluwedal 20; - J. Libert et H. Remy, demeurant à 1190 Bruxelles, square Larousse 14, et D. Ralet, demeurant à 1070 Bruxelles, boulevard Poincaré 66; - la s.a. Omega Solutions, dont le siège social est établi à 2800 Malines, Generaal de Wittelaan 19; - la s.a. Axa Bank Belgium, dont le siège social est établi à 2600 Anvers, Grote Steenweg 214; - la société de droit indien Bank of Baroda, dont les bureaux sont établis à 1040 Bruxelles, rue de la Loi 28; - la s.a. Walibi, dont le siège social est établi à 1300 Wavre, rue Joseph Deschamps 9, la s.a. Elkaur International, dont le siège social est établi à 1180 Bruxelles, avenue Brugmann 384, et M. et Mme M. Evangelisti, faisant élection de domicile à 1050 Bruxelles, square du Bastion 1A. Ces affaires, inscrites sous les numéros 3077, 3115, 3248, 3283, 3286, 3336, 3338 et 3361 du rôle de la Cour, ont été jointes. Des mémoires ont été introduits par : - la s.p.r.l. Belpark, dont le siège social est établi à 8902 Ypres, Meenseweg 497; 3 - l'a.s.b.l. A.I.B. Vinçotte (Belgium), dont le siège social est établi à 1030 Bruxelles, boulevard Auguste Reyers 80; - la s.a. Encomo, dont le siège social est établi à 7700 Mouscron, rue du Plavitout 170; - la s.a. Vanden Avenne–Ooigem et la s.a. Vanden Avenne Vrieshuis, dont le siège social est établi à 8710 Wielsbeke-Ooigem, Oostrozebeekstraat 160; - l'a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, dont le siège social est établi à 9800 Deinze, Dentergemstraat 38; - la s.a. IBC Vastgoed, dont le siège social est établi à 1930 Zaventem, Belgicastraat 11, la s.a. De Coene Construct, dont le siège social est établi à 8500 Courtrai, President Kennedypark 15, et Me C. Van Buggenhout, en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset), dont le siège social est établi à 6767 Dampicourt, rue du 8 Septembre 72; - la s.a. Coplac, dont le siège social est établi à 9320 Alost (Erembodegem), Industriezone Zuid III, Industrielaan 18; - C. Clauw, demeurant à 8790 Waregem, Galgewegel 26; - la s.a. Ter Lembeek International, dont le siège social est établi à 8710 Wielsbeke, Rijksweg 442; - G. Cliquet et A. Nitzpon, demeurant ensemble à 1050 Bruxelles, avenue Louise 335/3; - le Conseil des ministres. Les parties requérantes ont introduit des mémoires en réponse; les parties intervenantes et le Conseil des ministres ont également introduit des mémoires en réplique. A l'audience publique du 14 septembre 2005 : - ont comparu : . Me S. Bertouille, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3077; . Me P. Wouters, avocat à la Cour de cassation, pour la partie requérante dans l'affaire n° 3336; . . Me O. Neirynck loco Me J. Malherbe et Me N. Cahen, avocats au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3283; . Me E. Cusas, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3115; 4 . Me A. Claes, avocat au barreau de Bruxelles, pour la partie requérante dans l'affaire n° 3286 et pour l'a.s.b.l. A.I.B. Vinçotte (Belgium), la s.a. Coplac, la s.a. IBC Vastgoed et autres, l'a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne–Ooigem, la s.a. Vanden Avenne Vrieshuis et la s.a. Encomo, et qui comparaissait également loco Me M. Marlière, avocat au barreau de Bruxelles, pour l'a.s.b.l. A.I.B. Vinçotte (Belgium); . Me H. Van den Keybus loco Me R. Tournicourt, avocats au barreau de Bruxelles, pour la s.a. Ter Lembeek International; . Me C. T'Sjoen loco Me L. van Deuren et Me M. Baltus, avocats au barreau de Bruxelles, pour G. Cliquet et A. Nitzpon; . Me O. Bertin, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3361 et pour la s.p.r.l. Belpark; . Me J. Van Steenwinckel, avocat au barreau Bruxelles, pour les parties requérantes dans les affaires nos 3248 et 3338; . B. Druart et G. Dekelver, auditeurs généraux des Finances, pour le Conseil des ministres; - les juges-rapporteurs R. Henneuse et E. Derycke ont fait rapport; - les parties précitées ont été entendues; - les affaires ont été mises en délibéré. Les dispositions de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage relatives à la procédure et à l'emploi des langues ont été appliquées. II. En droit -A– Quant à l’intérêt des parties requérantes A.1.1. Les parties requérantes sont parties dans des procédures fiscales pendantes qui les opposent à l’Etat belge. Après avoir contesté leur enrôlement à l’impôt sur les revenus ou à l’impôt des sociétés, les parties requérantes (affaires nos 3077, 3115, 3248, 3283, 3286, 3338 et 3361) se sont vu signifier un commandement afin d’interrompre la prescription quinquennale de leur dette d’impôt. Une des parties requérantes dans l’affaire n° 3283 a renoncé au temps couru de la prescription. Alors que la partie requérante dans l’affaire n° 3336 s’est vu signifier un « ordre de paiement interruptif de prescription », mais non un commandement, l’Etat belge a, dans ses conclusions, fait valoir que le « commandement » a interrompu valablement la prescription. Or, suivant la jurisprudence de la Cour de cassation du 10 octobre 2002 et du 21 février 2003, un commandement signifié pour une dette d’impôt contestée n’est pas valable et ne peut avoir aucun effet interruptif. 5 Sur la base de cette jurisprudence, certaines parties requérantes (affaires nos 3248, 3286 et 3336) ont d’ailleurs engagé des actions afin d’entendre prononcer la prescription de leurs dettes d’impôts contestées; les parties requérantes dans l’affaire n° 3361 ont ainsi obtenu gain de cause et l’Etat belge a interjeté appel en invoquant pour la première fois en degré d’appel la disposition entreprise. A.1.2. Les parties requérantes estiment justifier d’un intérêt à l’annulation de la disposition entreprise, qui confère au commandement un effet interruptif de la prescription « même lorsque la dette d’impôt contestée n’a pas de caractère certain et liquide ». Elles sont donc directement et défavorablement atteintes par cette disposition, qui ressuscite leurs dettes d’impôt contestées, prescrites en vertu de la jurisprudence de la Cour de cassation, et qui influence l’issue des litiges fiscaux pendants. A.2. Dans son mémoire, le Conseil des ministres soulève l’irrecevabilité pour défaut d’intérêt de D. Ralet (affaire n° 3283), qui a renoncé au temps couru de la prescription, ce qu’il pouvait faire même si la prescription devait être considérée comme acquise à ce moment. A.3. Dans leur mémoire en réponse, les parties requérantes dans l’affaire n° 3283 constatent que lors de la renonciation de D. Ralet, la prescription lui était déjà acquise, de sorte que cette prescription ne pouvait plus être interrompue et que la renonciation est de nul effet. Cette question, qui relève exclusivement du juge du fond, n’est d’ailleurs pas susceptible d’enlever à D. Ralet son intérêt au recours. Quant à l’intérêt des parties intervenantes A.4.1. C. Clauw justifie son intérêt à intervenir par l’existence d’un appel formé par l’Etat belge contre l’ordonnance du juge des saisies qui avait décidé que la saisie-exécution dirigée contre la partie intervenante en raison d’une dette fiscale contestée était nulle et de nul effet, le commandement n’ayant pu interrompre la prescription. A.4.2. La s.a. Ter Lembeek International justifie son intérêt à intervenir par l’existence d’une procédure devant le juge des saisies afin d’entendre dire pour droit que les commandements qui lui ont été signifiés sont nuls et que sa dette contestée d’impôt des sociétés est donc prescrite. A.4.3. G. Cliquet et son épouse A. Nitzpon justifient leur intérêt à intervenir par l’existence d’un litige fiscal qui les oppose au S.P.F. Finances, celui-ci invoquant la disposition dont l’annulation est demandée. A.4.4. La s.p.r.l. Belpark a absorbé par fusion le 21 avril 2004 la s.a. Walibi, partie requérante dans l’affaire n° 3361, et succède donc à la s.a. Walibi dans les procédures en cours. Elle justifie donc d’un intérêt à obtenir l’annulation de la disposition entreprise. A.4.5. L’a.s.b.l. A.I.B. Vinçotte, la s.a. Encomo, la s.a.. Coplac, l’a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne-Ooigem et la s.a. Vanden Avenne Vrieshuis, la s.a. I.B.C. Vastgoed (auparavant s.a. IPEO), la s.a. De Coene Construct et Me C. Van Buggenhout, en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset) justifient leur intérêt à intervenir par l’existence de procédures dans lesquelles ils contestent devant le juge des saisies la validité des commandements qui leur ont été signifiés, afin d’entendre prononcer la prescription de leurs dettes d’impôt contestées. Quant au fond Dans l’affaire n° 3077 Requête A.5.1. Le premier moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. En consacrant en droit fiscal un effet interruptif de prescription à un commandement non valable, la disposition entreprise discriminerait les justiciables confrontés 6 à une procédure de droit fiscal par rapport à ceux confrontés à une procédure de droit commun où un commandement irrégulier est nul et de nul effet. A.5.2. Selon les travaux préparatoires, la disposition entreprise a été instaurée pour éviter que les impôts ne soient irrécouvrables en raison de la jurisprudence de la Cour de cassation selon laquelle, en l’absence de dette incontestablement due, un commandement n’interrompt pas la prescription, et compte tenu, d’autre part, du caractère non rétroactif du nouvel article 443ter du Code des impôts sur les revenus (C.I.R.), introduit par la loi- programme du 22 décembre 2003, suivant lequel toute instance en justice relative à l’établissement ou au recouvrement des impôts, ainsi que la réclamation et la demande de dégrèvement, suspendent le cours de la prescription. Elle visait également à éviter une discrimination arbitraire entre les contribuables de bonne volonté qui ont renoncé au temps couru de la prescription et ceux qui, à défaut d’une telle renonciation, se sont laissé signifier des commandements. Compte tenu de ces objectifs, la disposition entreprise n’est ni pertinente, ni adéquate. En effet, le texte de l’article 2244 du Code civil est clair et ne nécessite aucune interprétation du législateur, de sorte que la disposition entreprise n’est pas une disposition interprétative, mais une disposition nouvelle rétroactive qui vise à contourner la prescription des dossiers fiscaux pendants avant l’entrée en vigueur de la loi-programme du 22 décembre 2003. Par ailleurs, en ce qui concerne le souci d’éviter une discrimination entre contribuables, les requérants constatent que la renonciation à un droit ne se présume pas et ne doit pas être entachée d’erreur sur la portée de ce droit; or, en l’espèce, le contribuable n’aurait pas renoncé au temps couru de la prescription s’il avait su le commandement entaché de nullité. A.6. Le deuxième moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. La disposition entreprise discriminerait les contribuables qui se voient confrontés à la réouverture de la prescription de leur impôt par rapport aux contribuables dont les prescriptions ont été acquises par décision judiciaire sur la base de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos. A.7. Le troisième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en connexité avec le principe de sécurité juridique. La disposition attaquée, dont le but exclusif est de ressusciter tous les impôts qui étaient prescrits à la date d’entrée en vigueur de la loi-programme du 22 décembre 2003, porterait une atteinte discriminatoire au principe de confiance légitime et de sécurité juridique. Rappelant l’arrêt n° 189/2002 de la Cour d’arbitrage, les requérants estiment qu’il n’existe aucune circonstance exceptionnelle qui justifierait la remise en question des droits acquis pendant près de deux ans par de nombreux contribuables. A.8. Le quatrième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en connexité avec l’article 6 de la Convention européenne des droits de l’homme et avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. En adoptant la disposition entreprise, qualifiée d’« interprétative », mais en réalité purement rétroactive, le législateur vise à influencer les procédures pendantes, rompant ainsi le principe d’égalité des armes et de droit à un procès équitable garanti par l’article 6 de la Convention européenne des droits de l’homme et méconnaissant le principe de l’indépendance du pouvoir judiciaire. Cette immixtion, conformément à la jurisprudence de la Cour européenne des droits de l’homme, est également une ingérence de l’Etat en toute illégalité dans la jouissance des biens des intéressés, méconnaissant l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. Mémoire du Conseil des ministres A.9. Selon le Conseil des ministres, le sens attribué à l’article 2244 du Code civil est celui voulu par le législateur de 1804, qui concevait le commandement comme un acte préalable à l’exécution. Ce n’est que depuis la jurisprudence de la Cour de cassation de 2002 et 2003 - imprévisible en raison de sa tardiveté (35 ans après le Code judiciaire) et contraire aux principes applicables depuis 1804 - que la portée de cet article est devenue controversée ou incertaine. Le législateur a donc dû adopter une disposition interprétative, justifiée par des 7 circonstances exceptionnelles : d’une part, la jurisprudence de la Cour de cassation implique que l’administration ne dispose plus d’aucun moyen pour interrompre la prescription de sa créance; d’autre part, cette jurisprudence a un effet désastreux sur le budget de l’Etat; enfin, le bénéfice de quelques contribuables dispensés de payer leurs impôts grâce à cette jurisprudence providentielle, alors que les dossiers visés ont souvent trait à la grande fraude fiscale, serait totalement disproportionné au regard des sommes qui pourraient être affectées à l’intérêt général. A.10.1. En ce qui concerne le premier moyen, le Conseil des ministres souligne d’abord que la disposition entreprise a une vocation bien limitée, puisque son intérêt est inexistant pour toutes les situations tombant sous le champ d’application du nouvel article 443ter du C.I.R. 1992. A titre principal, les justiciables confrontés à une procédure fiscale et ceux confrontés à une procédure de droit commun ne sont pas des catégories comparables : le créancier de droit commun, qui doit se faire délivrer un titre exécutoire, dispose de la possibilité d’interrompre la prescription par une citation en justice contre son débiteur, tandis que l’Etat, qui a délivré son titre exécutoire - le rôle -, est privé de tout moyen d’interrompre la prescription, alors que son débiteur, par la réclamation et le recours en justice, a la possibilité de mener cette prescription à son terme. Enfin, les délais de prescription diffèrent en droit commun (dix ans) et en droit fiscal (cinq ans). A.10.2. A titre subsidiaire, la disposition entreprise est justifiée par des circonstances exceptionnelles. En rendant son sens initial à l’article 2244 du Code civil, la disposition entreprise est une loi de circonstance qui se limite à résoudre un problème qui n’existe qu’en droit fiscal. En outre, l’objectif d’éviter une discrimination arbitraire à l’égard des contribuables qui ont renoncé au temps couru de la prescription n’est qu’incident et ne porte pas atteinte à l’objectif principal de la disposition entreprise. A titre tout à fait subsidiaire, si la Cour jugeait le critère de distinction contraire au principe d’égalité, elle pourrait se borner à annuler ce critère, de sorte que la disposition interprétative deviendrait générale et concernerait tous les débiteurs. A.11. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les catégories visées ne sont pas comparables. Si une interprétation authentique vaut en effet pour les litiges non tranchés, elle ne peut remettre en cause la vérité judiciaire qui résulte d’une décision passée en force de chose jugée. En réalité, la différence de traitement alléguée résulte des dispositions du Code judiciaire relatives à l’autorité de chose jugée et des principes généraux du droit relatifs à la sécurité juridique et au respect des droits de la défense; cette différence de traitement, qui repose sur un critère objectif, est raisonnablement justifiée. A.12. En ce qui concerne le troisième moyen, le Conseil des ministres estime qu’il n’existe aucun droit acquis à la prescription. L’administration a d’ailleurs défendu qu’à défaut d’avoir été interrompue, la prescription aurait été suspendue en application de l’article 2251 du Code civil et cette controverse n’est toujours pas tranchée. En outre, pour les instances introduites avant la jurisprudence de la Cour de cassation, il était juridiquement certain que le commandement interrompait la prescription; pour les instances en cours lors de l’entrée en vigueur de la mesure entreprise, les contribuables ne peuvent invoquer le principe de sécurité juridique, puisque leur droit ne sera fixé qu’en fin d’instance. A.13. En ce qui concerne le quatrième moyen, le Conseil des ministres relève que l’article 6 de la Convention européenne des droits de l’homme ne s’applique pas aux droits et obligations qui trouvent leur origine dans le droit fiscal, la disposition entreprise étant pour le surplus une véritable disposition interprétative, qui s’impose donc en toute légalité au juge. Mémoire en réponse A.14. Les requérants estiment que le commandement a toujours été considéré comme un acte d’exécution qui exige un titre exécutoire, qui n’existe pas lorsque la dette est contestée. La jurisprudence de la Cour de cassation n’opère aucun revirement de jurisprudence à cet égard et se borne à confirmer la nature communément admise du commandement. La disposition entreprise, qualifiée d’interprétative, constitue en réalité une 8 disposition nouvelle purement rétroactive qui viole les principes constitutionnels d’égalité, de non- discrimination, de sécurité juridique ainsi que de non-rétroactivité, les requérants résumant les arguments présentés dans leur requête sous la forme de deux moyens. A.15.1. Selon la première branche du premier moyen, pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution, il existerait une différence de traitement entre, d’une part, l’Etat belge, en tant que créancier d’un contribuable qui conteste sa dette d’impôt et, d’autre part, les autres créanciers de la même personne, confrontés à une procédure de droit commun. Dans une seconde branche, il est affirmé qu’il existerait une différence de traitement entre, d’une part, les débiteurs d’une dette contestée d’impôts directs et, d’autre part, les débiteurs de dettes contestées de droit commun. Ces différences de traitement ne sont justifiées par aucune des circonstances avancées dans les travaux préparatoires. Ainsi, l’Etat disposait d’autres moyens pour interrompre la prescription et ne peut se retrancher derrière sa faute s’il ne peut traiter les réclamations des contribuables dans un délai raisonnable de cinq ans. Enfin, la disposition vise des contribuables concernés par une fraude fiscale, mais également ceux qui, comme les requérants, ne le sont pas. A.15.2. Les débiteurs fiscaux et de droit commun sont dans une situation comparable, comme la Cour l’a d’ailleurs admis dans l’arrêt n° 149/2002. Ainsi, l’administration fiscale, comme tout créancier de droit commun, a la maîtrise de la procédure fiscale, et si le débiteur conteste sa dette d’impôts, c’est à elle soit de se prononcer sur la réclamation dans un délai de cinq ans, soit d’interrompre la prescription en pratiquant une saisie conservatoire, en obtenant une renonciation au temps couru de la prescription, ou en déposant des conclusions en justice. Enfin, nombreuses sont les dettes d’une nature autre que fiscale qui se prescrivent par cinq ans et même si ces délais diffèrent du droit commun, ils ne suffisent pas à justifier les différences de traitement critiquées. A.16. Un deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec le principe de la sécurité juridique et le principe de la non-rétroactivité des lois, avec l’article 6 de la Convention européenne des droits de l’homme et avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. La disposition entreprise discriminerait les contribuables confrontés à la réouverture de la prescription de leur impôt par rapport aux contribuables dont les prescriptions ont été acquises en vertu de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos, en violation des principes d’égalité, de sécurité juridique et de droit à un procès équitable. Compte tenu de la jurisprudence de la Cour de cassation, les requérants, confortés d’ailleurs par l’adoption de la loi-programme du 22 décembre 2003, pouvaient légitimement se considérer libérés de leur dette d’impôt, sans qu’une décision judiciaire ne doive le constater : cette espérance légitime suffit, conformément à la jurisprudence de la Cour européenne des droits de l’homme, à interdire la rétroactivité. En ressuscitant des prescriptions acquises afin d’influencer des procédures en cours, l’Etat rompt l’égalité des armes et méconnaît le principe d’indépendance du pouvoir judiciaire, sans qu’aucune circonstance exceptionnelle justifie, comme l’exige l’arrêt n° 189/2002, l’atteinte ainsi portée aux garanties juridictionnelles. Mémoire en réplique A.17.1. Le Conseil des ministres rappelle que lors de l’adoption de l’article 2244 du Code civil, le commandement était considéré comme un acte extrajudiciaire, préalable à l’exécution; ce n’est que depuis le Code judiciaire de 1967 que le commandement est devenu un acte d’exécution, sans que cela doive avoir une incidence sur l’interprétation de l’article 2244 du Code civil. En adoptant une véritable disposition interprétative relative à l’effet interruptif du commandement et non à la notion même de commandement, le législateur n’interprète ni ne modifie ni les articles 1494 et 1499 du Code judiciaire, ni les dispositions du Code des impôts sur les revenus, en ce compris l’article 410. 9 A.17.2. Cette intervention est justifiée non par le libellé de l’article 2244 du Code civil, mais par son application qui en est faite depuis les arrêts de la Cour de cassation des 10 octobre 2002 et 23 février 2003, et qui consacre d’ailleurs la solution qui était antérieurement admise par une jurisprudence majoritaire. La jurisprudence de la Cour de cassation de 2002 et 2003 ne confirme d’ailleurs pas les arrêts de la Cour de cassation du 28 octobre 1993, qui rejettent la thèse de la dualité d’effets en ce qui concerne la saisie-arrêt- exécution, ce qui se justifie par l’existence d’une institution distincte parfaitement réglementée, celle des saisies conservatoires. Ce raisonnement ne peut être transposé au commandement, puisqu’il n’existe pas en droit belge de distinction entre un commandement exécutoire et un commandement conservatoire, mais un seul et même commandement aux effets multiples. Ainsi, le seul arrêt de 1993 relatif à un commandement a consacré la thèse du « double effet » du commandement. Enfin, le jugement du Tribunal de première instance de Bruxelles du 17 novembre 2004, cité par les requérants, qui écarte l’application de la disposition entreprise en ce qu’elle ne serait pas interprétative, méconnaît le principe de base selon lequel une juridiction ne peut écarter l’application d’une loi, la seule option en cas de doute sur la portée de cette loi étant de poser à la Cour une question préjudicielle. A.18.1. En l’espèce, des circonstances exceptionnelles justifiaient d’autant plus l’intervention du législateur. Les implications budgétaires sont effet considérables, le montant des impôts en cause étant estimé à 1.175.953.412,32 euros : ce montant ne vise par ailleurs que le montant en principal et ne prend en compte que les cotisations enregistrées dans le système informatisé en vigueur depuis 1993, de sorte que les impôts enrôlés avant 1993 ou enrôlés manuellement ne sont pas repris dans le montant estimé. A.18.2. Par ailleurs, les receveurs ont utilisé un moyen interruptif de prescription qui leur était ouvert par la loi, aisé à mettre en oeuvre et accepté par la doctrine et la jurisprudence majoritaire, sans qu’il soit besoin pour eux de chercher un autre moyen d’interrompre la prescription. Or, quand les arrêts de la Cour de cassation sont intervenus, il était trop tard pour l’administration pour mettre en œuvre d’autres moyens d’interruption de la prescription. Ces autres moyens interruptifs de prescription dépendent en outre du bon vouloir du débiteur : une renonciation ne peut être faite que par le débiteur; une saisie conservatoire est liée à l’existence de biens saisissables et soumise aux conditions rigoureuses du Code judiciaire; et, par la réclamation, le débiteur privera l’Etat d’une bonne partie du délai dont dispose habituellement tout créancier pour interrompre la prescription. En outre, il est impossible de fixer comme règle générale un délai raisonnable de cinq ans, le respect du délai raisonnable devant s’apprécier au cas par cas. Enfin, même si la personnalité de l’Etat est une et indivisible, seul le receveur est compétent pour opérer le recouvrement de la dette d’impôt, tandis que le traitement administratif des réclamations est du ressort exclusif du directeur régional. A.18.3. Allant à contre-courant de la portée de l’article 2244 du Code civil et de ce qui était admis majoritairement par la doctrine et la jurisprudence, la jurisprudence de la Cour de cassation portait atteinte à la sécurité juridique, tant dans le chef des contribuables que dans celui de l’Etat. D’ailleurs, les contribuables n’auraient pas renoncé au temps couru de la prescription s’ils avaient imaginé pouvoir contester l’effet interruptif de prescription du commandement. L’atteinte au principe de confiance légitime des contribuables « récalcitrants » suite à la disposition interprétative apparaît dès lors bien mince au regard de celle portée par la jurisprudence de la Cour de cassation à l’égard des contribuables « de bonne volonté », qui se sont fiés à la jurisprudence quasi unanime des cours et tribunaux pour renoncer au temps couru de la prescription. A.18.4. La disposition entreprise, suggérée d’ailleurs par la section de législation du Conseil d’Etat, vise toutes les situations dans lesquelles des contribuables se prévaudraient de la jurisprudence providentielle de la Cour de cassation pour échapper à l’impôt, le fait que certains dossiers concernent de la grande fraude fiscale ne constituant qu’une circonstance aggravante et l’illustration du caractère inique des conséquences des arrêts de la Cour de cassation. 10 Dans l’affaire n° 3115 Requête A.19. Le premier moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. Rappelant le contexte de son adoption, les parties requérantes estiment que la disposition entreprise n’est pas interprétative, mais une disposition rétroactive visant à ressusciter des prescriptions irrévocablement acquises selon la jurisprudence de la Cour de cassation. Il appartiendra dès lors au juge de requalifier la loi et de lui appliquer les règles propres aux lois rétroactives. La disposition entreprise créerait une double discrimination, d’une part, selon que les justiciables sont impliqués dans une procédure de nature fiscale ou de droit commun, puisque, pour ces derniers, un commandement en l’absence de titre exécutoire n’a aucun effet interruptif, tandis que la disposition entreprise implique la solution inverse pour les premiers; d’autre part, entre les contribuables qui ont fait constater la prescription par les juridictions de l’ordre judiciaire, conformément à la jurisprudence de la Cour de cassation, et ceux qui ne peuvent se prévaloir d’une telle décision. La disposition entreprise n’est susceptible d’aucune justification, les travaux préparatoires étant muets à cet égard. Par ailleurs, le fait que certaines dettes fiscales soient irrécouvrables résulte de la prescription, qui est un mécanisme d’oubli judiciaire institué dans l’intérêt de la société entière, et de l’incapacité de l’administration d’instruire un dossier dans un délai de cinq ans. A.20. Le deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution combinés avec le principe de sécurité juridique. Par son effet rétroactif, la disposition entreprise porte atteinte, sans justification raisonnable, à une situation fiscale définitivement acquise avant son entrée en vigueur, au seul détriment d’une catégorie de citoyens. En effet, depuis deux ans, de nombreux contribuables pouvaient légitimement considérer, en vertu de la jurisprudence de la Cour de cassation, que leur dette fiscale était prescrite irrévocablement, sans qu’il leur soit nécessaire d’adopter un comportement particulier en vue de confirmer ou de valider cette prescription. A.21. Le troisième moyen est pris de la violation des articles 10 et 11 de la Constitution combinés avec l’article 6 de la Convention européenne des droits de l’homme et/ou avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. En adoptant une disposition rétroactive, le législateur rompt à son profit le principe d’égalité des armes et du droit à un procès équitable en s’immisçant dans les procédures en cours afin d’en déterminer l’issue, et méconnaît, en outre, le droit du justiciable au respect de ses biens qui le protège contre toute ingérence de l’Etat. Mémoire du Conseil des ministres A.22. Selon le Conseil des ministres, la rétroactivité inhérente à une loi interprétative est justifiée en l’espèce par des circonstances exceptionnelles et ne nécessitait d’ailleurs aucune justification particulière, puisqu’elle ne porte atteinte à aucun droit acquis qui découle de la jurisprudence nouvelle de la Cour de cassation, la prescription n’étant acquise que si une décision passée en force de chose jugée le décrète. A.23.1. En ce qui concerne le premier moyen, le Conseil des ministres estime à titre principal que les catégories visées au moyen ne sont pas comparables. En ce qui concerne la première discrimination alléguée, comme il l’a démontré pour l’affaire n° 3077, la situation du débiteur de droit commun et celle du débiteur du fisc sont fondamentalement différentes. En ce qui concerne la seconde discrimination alléguée, il n’y a de droit acquis à la prescription qu’au moment où une décision passée en force de chose jugée - qui ne peut être remise en cause par une loi interprétative - reconnaît la 11 prescription. Ainsi, les justiciables qui bénéficient d’une décision passée en force de chose jugée sont soumis à l’article 28 du Code judiciaire tandis que les justiciables à l’égard desquels il n’existe pas encore de décision judiciaire passée en force de chose jugée sont soumis à l’article 7 du Code judiciaire. A.23.2. A titre subsidiaire, le Conseil des ministres estime avoir démontré que la disposition entreprise est une disposition interprétative, justifiée par des circonstances exceptionnelles. A.24. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les catégories visées ne sont pas comparables. Ainsi, les débiteurs de droit commun ne sont pas comparables aux débiteurs fiscaux, car il n’est pas concevable qu’un commandement irrégulier soit signifié à un débiteur de droit commun, puisque son créancier doit lancer une citation en justice (qui interrompt la prescription) pour obtenir un titre exécutoire. La disposition entreprise est donc une loi de circonstance qui se limite à résoudre un problème qui n’existe qu’en droit fiscal, le Conseil des ministres suggérant à la Cour, si elle estime ce critère de distinction non pertinent, de se borner à annuler ce critère, en laissant subsister la disposition qui concernerait alors tous les débiteurs, même si elle ne présenterait pas d’intérêt pour les débiteurs de droit commun. Enfin, en ce qui concerne la sécurité juridique, pour les instances introduites avant la jurisprudence de la Cour de cassation de 2002 et 2003, il était juridiquement certain que la prescription était interrompue par le commandement. A.25. En ce qui concerne le troisième moyen, le Conseil des ministres relève que l’article 6 de la Convention européenne des droits de l’homme ne s’applique pas aux droits et obligations qui trouvent leur origine dans le droit fiscal et pour le surplus, estime qu’il a démontré que la disposition entreprise est une véritable disposition interprétative, qui s’impose donc en toute légalité au juge. Mémoire en réponse A.26.1. En ce qui concerne le contexte de l’adoption de la disposition entreprise, les requérants constatent que les travaux préparatoires ne contiennent aucune recherche sur la volonté présumée de l’auteur de l’article 2244 du Code civil de 1804. Il apparaît au contraire de l’analyse des auteurs de l’époque que l’interruption de la prescription (article 2246 du Code civil) est l’exception à la règle de l’absence d’interruption de la prescription (article 2247 du Code civil). Compte tenu du caractère dérogatoire de l’interruption de la prescription, on ne peut considérer que le législateur de 1804 aurait conféré un effet interruptif de prescription à un commandement dépourvu de validité en tant que tel. Par ailleurs, il est faux de soutenir, comme le fait le Conseil des ministres, que la jurisprudence belge reconnaissait unanimement l’effet interruptif de prescription d’un commandement dépourvu de validité, comme le démontrent diverses décisions antérieures à 2002 refusant tout effet à un commandement ne reposant pas sur un titre exécutoire. Enfin, la disposition modificative de la loi-programme du 22 décembre 2003 démontre que le législateur n’estimait pas que l’article 2244 du Code civil exigeait une interprétation, et n’envisageait pas une mesure rétroactive. A.26.2. L’article 2244 du Code civil ne nécessitait aucune interprétation et n’a nullement pour objet de déterminer si un commandement dépourvu de validité peut interrompre la prescription. Si, dans sa première partie, la disposition entreprise confirme la nature d’acte d’exécution du commandement, elle confère également au commandement un effet spécifique qui déroge à l’article 410 du C.I.R. 1992, de sorte qu’elle est une disposition modificative et non interprétative. A.26.3. Aucune circonstance exceptionnelle ne justifie l’adoption de cette loi interprétative. La jurisprudence de la Cour de cassation ne constitue pas un revirement de jurisprudence et rien n’autorise le législateur à intervenir pour contrer la jurisprudence lorsque le raisonnement qui fonde ses décisions est compatible avec les textes en vigueur. Par ailleurs, la prescription est entièrement imputable à l’administration, qui doit soit statuer sur la réclamation dans le délai de cinq ans, soit interrompre la prescription par une saisie conservatoire, par le dépôt de conclusions ou en obtenant une renonciation au temps couru de la prescription. 12 Enfin, l’impact budgétaire de la prescription des dossiers fiscaux n’a pas été établi et le problème « moral » de la grande fraude fiscale ne doit pas être pris en compte dans un contentieux de constitutionnalité et est d’ailleurs résolu pour l’avenir par la loi-programme du 22 décembre 2003. A.26.4. Les requérants contestent la thèse du Conseil des ministres selon laquelle une loi pourrait être rétroactive, sans justification, dans tous les cas où il n’y a pas de droits acquis au sens de droits consacrés par une décision de justice définitive coulée en force de chose jugée. En effet, la prescription est acquise dès que les conditions légales sont remplies, indépendamment des contestations qui ont pu s’élever à son sujet; cette prescription est déduite non de la jurisprudence de la Cour de cassation - qui a d’ailleurs d’emblée été suivie par les juridictions du fond -, mais des articles 145 de l’arrêté d’exécution du C.I.R. 1992 et 2244 du Code civil. Enfin, c’est au juge de déterminer si le droit est acquis et s’il l’est, c’est naturellement depuis l’origine et non à compter de sa contestation. A.27. En ce qui concerne le premier moyen, les requérants estiment que les catégories de personnes visées sont dans une situation comparable, puisque l’administration dispose, comme tout créancier, d’autres moyens que le commandement pour interrompre la prescription (obtenir une renonciation, pratiquer une saisie conservatoire ou déposer des conclusions en justice) si elle ne parvient pas à instruire la réclamation dans le délai de cinq ans. Par ailleurs, les personnes qui ne peuvent se prévaloir d’une décision coulée en force de chose jugée sont privées de la possibilité de mener à terme des procédures constatant une prescription qui leur était acquise avant l’entrée en vigueur de la disposition attaquée, ce qui les prive des garanties juridictionnelles offertes à tous ainsi que d’un avantage dont d’autres ont pu profiter. A.28. En ce qui concerne le deuxième moyen, les requérants estiment qu’une personne se trouvant dans les conditions légales pour invoquer la prescription dispose d’un droit acquis et n’est nullement tenue de prendre une quelconque initiative afin de faire constater ce droit. Admettre que la disposition attaquée est une loi de circonstance qui poursuit un objectif budgétaire revient d’ailleurs à avouer que le but du législateur était de s’immiscer dans des procédures en cours en empêchant de faire constater que la prescription était indubitablement acquise. Par ailleurs, la solution consistant à supprimer le critère de distinction dont le Conseil des ministres admet à demi-mot le caractère discriminatoire assignerait à la disposition attaquée une portée distincte de celle voulue par le législateur et laisserait de toute façon subsister une discrimination entre les personnes qui ont pu faire constater leur droit acquis à la prescription par une décision coulée en force de chose jugée, et celles qui ont été injustement privées de cette possibilité. A.29. En ce qui concerne le troisième moyen, les requérants constatent que la disposition attaquée tombe dans le champ d’application de l’article 6 de la Convention européenne des droits de l’homme, car elle n’a pas trait à l’établissement de l’impôt, mais à une notion de pur droit civil (la prescription) susceptible d’être invoquée dans un cadre procédural, sans que la nature de la créance qu’on s’efforce de ressusciter soit pertinente en l’espèce. La disposition entreprise ne peut être justifiée par la réserve de l’alinéa 2 de l’article 1er du Premier Protocole additionnel : cette ingérence, de caractère rétroactif, ne peut être légitimée, puisqu’elle a été nécessitée par l’inertie de l’Etat lui-même; et la disposition attaquée, qui vise à empêcher les tribunaux de constater des prescriptions acquises, ne peut être considérée comme nécessaire pour assurer le paiement des impôts, puisque leur débition dépend de l’appréciation d’un tribunal. Mémoire en réplique du Conseil des ministres A.30. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4). 13 Dans l’affaire n°3248 Requête A.31. Le premier moyen, dans sa première branche, est pris de la violation des articles 10 et 11 de la Constitution, lus en combinaison avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique. Selon le requérant, en conférant au commandement des effets que sa nature d’acte d’exécution ne pouvait produire, la disposition entreprise, qualifiée d’interprétative, est en réalité une disposition nouvelle qui complète l’article 2244 du Code civil et ajoute une règle dérogatoire à l’article 410 du C.I.R., et dont le seul objet est de confirmer la thèse contra legem de l’administration. L’application rétroactive de cette disposition prive ainsi une catégorie de citoyens du bénéfice de la prescription, créant une discrimination entre les débiteurs de dettes d’impôts sur les revenus et les débiteurs d’autres dettes. La mesure attaquée n’est justifiée par aucune circonstance exceptionnelle : la jurisprudence de la Cour de cassation n’est pas « nouvelle »; le retard excessif de l’administration ou les conséquences budgétaires de la prescription ne peuvent davantage justifier la mesure entreprise, le ministre ayant déclaré que la plupart des dossiers fiscaux ne sont pas liés à un commandement visant une dette d’impôt contestée; enfin, le souci d’éviter des discriminations entre les contribuables qui ont renoncé à la prescription et les autres ne peut justifier l’atteinte portée aux droits fondamentaux d’une catégorie de citoyens, ces renonciations étant nulles et de nul effet. A.32. Le premier moyen, dans sa seconde branche, est pris de la violation des articles 10 et 11 de la Constitution, lus ou non en combinaison avec l’article 6.1 de la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la séparation des pouvoirs, de la non-rétroactivité des lois et de la sécurité juridique. En privant rétroactivement du bénéfice de la prescription les citoyens qui ont contesté leur dette d’impôt, le législateur remet en cause la chose jugée, pour les litiges clôturés, et empêche le juge, pour les litiges en cours, de donner des effets à la prescription définitivement acquise. La disposition entreprise constitue dès lors une ingérence inacceptable du pouvoir législatif dans l’administration de la justice, qui porte atteinte, sans aucune justification, aux garanties juridictionnelles des citoyens. A.33. Le deuxième moyen, en sa première branche, est pris de la violation de l’article 16 de la Constitution, lu en combinaison avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique. En ressuscitant des dettes fiscales dont la prescription était définitivement acquise, la disposition attaquée constitue une ingérence grave dans le droit de propriété du requérant, en violation de l’article 16 de la Constitution interprété à la lumière du droit au respect des biens garanti par l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. En effet, le principe de légalité implique l’existence de normes suffisamment accessibles, précises et prévisibles, ce qui n’est pas le cas d’une disposition prise par un législateur pour imposer une solution contraire à celle qui découle des travaux préparatoires du Code judiciaire et de la jurisprudence de la Cour de cassation. Par son effet rétroactif, la disposition entreprise ne respecte pas davantage le principe de proportionnalité. A.34. Le deuxième moyen, en sa seconde branche, est pris de la violation des articles 10 et 11 de la Constitution, lus en combinaison avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique. 14 En ressuscitant des dettes fiscales prescrites, la disposition attaquée discriminerait les débiteurs de dettes fiscales, en portant ainsi atteinte à leur droit de propriété, par rapport aux débiteurs de dettes de droit commun. Mémoire du Conseil des ministres A.35. En ce qui concerne la première branche du premier moyen, le Conseil des ministres estime qu’il n’y a pas de résurrection rétroactive des créances fiscales en l’absence de prescription acquise de dettes fiscales. Pour les mêmes raisons que celles développées dans les affaires nos 3077 et 3115, le débiteur fiscal et le débiteur de droit commun ne sont pas comparables et la disposition entreprise est une véritable disposition interprétative qui est justifiée par des circonstances exceptionnelles. A.36. En ce qui concerne la deuxième branche du premier moyen, le Conseil des ministres estime que, puisque la loi interprétative restitue à l’article 2244 du Code civil le sens qu’il a toujours eu, elle ne constitue pas une ingérence dans un procès en cours ou dans le droit de propriété, puisqu’il n’y a pas de droit acquis à la prescription. Il ne s’imposait d’ailleurs pas de justifier la rétroactivité inhérente à toute disposition interprétative. A.37. En ce qui concerne la première branche du deuxième moyen, le Conseil des ministres estime qu’il n’y a pas de prescription acquise et donc pas d’atteinte au droit de propriété, et que, même s’il existait une ingérence de l’Etat, elle serait justifiée par les exigences de l’intérêt général et de la justice fiscale, l’insécurité juridique se trouvant non du côté des débiteurs fiscaux, mais du côté de l’Etat, pris au dépourvu par la jurisprudence de la Cour de cassation. A.38. En ce qui concerne la deuxième branche du deuxième moyen, le Conseil des ministres rappelle que les catégories ne sont pas comparables, qu’il n’y a pas de droit acquis à la prescription et, partant, pas d’ingérence injustifiée dans le droit de propriété. Mémoire en réponse A.39.1. Le requérant critique la thèse du Conseil des ministres qui interprète la notion de commandement sur la base de l’état du droit avant l’entrée en vigueur du Code judiciaire. Or, à défaut de disposition légale contraire, le commandement ne peut avoir d’autre nature que celle conférée par les articles 1494 et suivants du Code judiciaire et par les articles 148 et suivants de l’arrêté d’exécution du C.I.R. 1992, à savoir celle d’acte d’exécution forcée qui suppose donc un titre pleinement exécutoire. A défaut de disposition légale spécifique, on ne saurait davantage suivre la thèse du Conseil des ministres selon laquelle un commandement nul dans sa fonction première d’acte d’exécution pourrait avoir un effet interruptif de prescription. Même si une minorité de juridictions du fond a accepté de suivre la thèse du double effet du commandement soutenue par l’administration, les arrêts de la Cour de cassation de 2002, 2003 et 2004 ne constituent pas un revirement de jurisprudence mais confirment au contraire ce qui ressortait implicitement de la jurisprudence antérieure de la Cour de cassation, dont le rôle est d’ailleurs de garantir l’unité de l’interprétation du droit. A.39.2. L’inertie de l’administration, des considérations budgétaires ou le souci d’éviter des discriminations entre contribuables selon qu’ils ont ou non renoncé au temps couru de la prescription ne constituent aucunement des circonstances exceptionnelles justifiant l’adoption de la disposition entreprise, qui n’est pas interprétative, mais qui modifie rétroactivement le droit afin d’influencer des procédures judiciaires défavorables à l’Etat. Enfin, il y a droit acquis à la prescription dès lors que les conditions de celle-ci sont remplies; cette espérance légitime des citoyens de voir concrétiser leur droit suffit à condamner l’adoption d’une loi rétroactive. 15 A.40. En ce qui concerne la première branche du premier moyen, le requérant rappelle que la prescription s’acquiert par le simple écoulement du temps, sans qu’il soit besoin qu’une décision judiciaire passée en force de chose jugée la constate. Les débiteurs fiscaux et les débiteurs de droit commun sont des catégories comparables, comme la Cour l’a d’ailleurs admis dans l’arrêt n° 149/2002. L’administration fiscale, comme tout créancier de droit commun, a la maîtrise de la procédure fiscale et dispose de différents moyens pour interrompre la prescription, si elle ne se prononce pas dans le délai de cinq ans; et le contribuable qui peut introduire une réclamation ou un recours en justice n’est pas dans une situation « favorable » vu les conséquences désastreuses que peut avoir la durée des procédures pour le contribuable. Enfin, nombreuses sont les dettes d’une nature autre que fiscale qui se prescrivent par cinq ans, cette différence de délai par rapport au délai de droit commun ne suffisant pas à justifier la disposition entreprise. A.41. En ce qui concerne la seconde branche du premier moyen, le requérant estime que les procédures introduites avant les arrêts de la Cour de cassation de 2002, 2003 et 2004 pouvaient tendre à faire constater la prescription, puisque la prescription peut être invoquée à tout stade de la procédure, sans devoir être invoquée dans la requête introductive d’instance. Par ailleurs, la source de la différence de traitement ne réside pas dans l’article 7 du Code judiciaire, mais dans la disposition entreprise elle-même, qui ne peut en aucun cas être considérée comme une disposition interprétative. Enfin, l’article 6 de la Convention européenne des droits de l’homme s’applique en l’espèce puisque la disposition entreprise ne concerne en effet pas l’établissement de l’impôt, mais un droit patrimonial de nature civile - la prescription du recouvrement de l’impôt. Mémoire en réplique du Conseil des ministres A.42. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4). Dans l’affaire n° 3283 Requête A.43. Le premier moyen est pris de la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus isolément ou en combinaison avec ses articles 84 et 144, avec le principe de la sécurité juridique et avec le principe de la non-rétroactivité des lois, l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. Selon les requérants, la disposition entreprise est faussement présentée comme interprétative, en violation de l’article 84 de la Constitution, alors qu’elle est en réalité une disposition modificative visant à mettre rétroactivement hors jeu la jurisprudence de la Cour de cassation et à influencer l’issue des procédures judiciaires en cours. Or, le législateur n’a démontré aucune circonstance exceptionnelle justifiant la rétroactivité de la loi. La mesure entreprise, dont la portée est limitée à la seule matière fiscale, crée de surcroît une double discrimination entre les justiciables impliqués dans un litige fiscal et ceux qui sont parties à un litige de droit commun, ainsi qu’entre les contribuables qui ont fait constater la prescription par une décision judiciaire et ceux qui ne peuvent encore se prévaloir d’un tel constat. A.44. A titre subsidiaire, un deuxième moyen est pris de la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus isolément ou en combinaison avec ses articles 77, 78, 84 et 144, le principe de la sécurité juridique et le principe de la non-rétroactivité des lois, l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. 16 Même si la disposition entreprise pouvait être considérée comme interprétative, quod non, les conditions requises pour l’adoption d’une loi interprétative ne sont pas remplies en l’espèce. Dans une première branche, les requérants estiment que le législateur belge ne peut interpréter de manière authentique une disposition adoptée par le législateur français et que, même s’il pouvait, par le truchement de l’article 188 de la Constitution, être considéré comme le continuateur de son homologue français, la procédure prévue par l’article 77 de la Constitution aurait dû être suivie, et non celle régie par l’article 78 de la Constitution. Dans une deuxième branche, les requérants estiment qu’à peine de vider de substance le principe de non-rétroactivité des lois et le principe de sécurité juridique, le législateur ne peut recourir que de manière exceptionnelle à l’interprétation authentique. Or, la disposition entreprise n’est justifiée par aucune circonstance exceptionnelle et crée de surcroît une double discrimination, exposée dans le premier moyen. Mémoire du Conseil des ministres A.45. En ce qui concerne le premier moyen, le Conseil des ministres estime, pour les mêmes raisons que celles développées dans l’affaire n° 3248, que la situation du débiteur fiscal et celle du débiteur de droit commun ne sont pas comparables. La disposition entreprise est une véritable disposition interprétative, qui se limite à apporter une solution à un problème qui ne se pose qu’en droit fiscal, la Cour pouvant, si elle estimait ce critère non pertinent, se borner à l’annuler et laisser la disposition subsister et devenir générale en s’appliquant à tous les débiteurs. A.46.1. En ce qui concerne la première branche du deuxième moyen, le Conseil des ministres estime à titre principal qu’il n’existe aucun lien entre les discriminations alléguées et les articles 77, 78 et 84 de la Constitution invoqués au moyen, qui ne relèvent d’ailleurs pas de la compétence de la Cour. A titre subsidiaire, l’interprétation authentique des lois ne figure pas parmi les matières visées à l’article 77 de la Constitution et la seule chose qui compte pour l’interprétation authentique, c’est que ce soit le législateur fédéral compétent aujourd’hui rationae materiae qui interprète la loi antérieure relative à cette matière : la procédure de l’article 78 de la Constitution a donc à raison été utilisée pour interpréter l’article 2244 du Code civil. A.46.2. En ce qui concerne la deuxième branche du deuxième moyen, les catégories visées au moyen ne sont pas comparables et la disposition entreprise, interprétative et justifiée par des raisons exceptionnelles, ne porte atteinte ni au droit à un juge indépendant et impartial, ni au droit de propriété. Mémoire en réponse A.47. Si, comme le soutient le Conseil des ministres, l’article 2244 du Code civil était inadapté au débiteur fiscal - ce qui confirme d’ailleurs que l’intention du législateur était de modifier l’article 2244 du Code civil, et non de l’interpréter -, cette inadéquation n’est que la conséquence de l’application de règles dont l’Etat a la pleine maîtrise. On ne voit d’ailleurs pas comment une disposition interprétative pourrait introduire dans une disposition une distinction que le texte de celle-ci n’énonce pas. Le fait qu’une pratique administrative se soit développée en faveur de l’effet interruptif du commandement ou que des divergences d’interprétation existent au niveau des juridictions du fond, concernant uniquement le Code judiciaire et non l’article 2244 du Code civil, ne suffit pas à conclure que la disposition attaquée est interprétative. Enfin, les arrêts de la Cour de cassation ne peuvent porter atteinte au droit à la sécurité juridique de l’Etat, puisque la personnalité de l’Etat est unique et que le pouvoir judiciaire est un organe de l’Etat. La disposition entreprise porte atteinte au droit acquis de se prévaloir de la prescription de dettes fiscales en raison de l’écoulement du temps. En admettant que la disposition attaquée est une « loi de circonstance » et en suggérant l’annulation du seul critère jugé non pertinent, le Conseil des ministres admet ainsi que, pour l’application de l’article 2244 du Code civil, les débiteurs fiscaux et les débiteurs de droit commun sont comparables. 17 A.48.1. En ce qui concerne la première branche du deuxième moyen, les requérants constatent que la norme attaquée est affectée de plusieurs inconstitutionnalités, peu importe que celles-ci concernent son contenu, la compétence de son auteur ou la procédure qui s’imposait à lui. Puisque le législateur belge interprétait une disposition adoptée par le législateur français, il devait respecter les règles de bicaméralisme prévalant en 1831, cette exigence ne faisant que traduire le caractère exceptionnel de l’interprétation authentique. A.48.2. En ce qui concerne la deuxième branche du deuxième moyen, les requérants estiment que le Conseil des ministres doit démontrer l’existence de circonstances exceptionnelles, qui n’existent pas en l’espèce. Mémoire en réplique du Conseil des ministres A.49. Outre ses observations identiques à celles pour l’affaire n° 3077 (voy. A.17.1 à A.18.4), le Conseil des ministres estime, en ce qui concerne l’article 16 de la Constitution, que même s’il y a atteinte au droit de propriété des requérants, les exigences de l’intérêt général et de la justice fiscale justifient l’intervention du législateur; et l’insécurité juridique se trouvait non pas du côté des requérants, mais du côté de l’Etat. Par ailleurs, si l’article 13 de la Constitution est une application du droit à un tribunal indépendant et impartial, ce qui reste à démontrer, ce droit n’est pas méconnu : des recours juridictionnels sont régulièrement ouverts aux contribuables et l’indépendance et l’impartialité du pouvoir judiciaire sont garanties à suffisance. Toute autre est la question de savoir quelles normes le juge doit appliquer, lié par le respect dû aux lois interprétatives prévu par l’article 7 du Code judiciaire. S’il fallait donc conclure à une atteinte au droit à un tribunal indépendant et impartial, cette atteinte résulterait de l’article 7 du Code judiciaire et non de la disposition interprétative entreprise. Dans l’affaire n° 3286 Requête A.50. Le premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec l’article 6 de la Convention européenne des droits de l’homme. La disposition entreprise, qualifiée d’interprétative, est en réalité une loi modificative (elle ajoute une règle nouvelle à l’article 410 du C.I.R. 1992) purement rétroactive, qui fait revivre des prescriptions acquises dans le seul but d’influencer l’issue de procédures judiciaires, sans que soient présentes des circonstances exceptionnelles pour une intervention du législateur, qui prive ainsi une catégorie de citoyens - les débiteurs d’une dette contestée d’impôts directs, qui était prescrite le 9 janvier 2004, date d’entrée en vigueur de la mesure entreprise - des garanties juridictionnelles offertes à tous. A.51. Le second moyen est pris de la violation des articles 10, 11 et 172 de la Constitution. Si, par impossible, la disposition devait être considérée comme interprétative, elle n’en demeurerait pas moins contraire au principe d’égalité et de non-discrimination. Selon la première branche, la disposition entreprise créerait une différence de traitement injustifiée entre, d’une part, l’Etat belge en sa qualité de créancier d’un contribuable qui conteste sa dette d’impôts directs, et, d’autre part, les autres créanciers de ce même contribuable : la disposition entreprise privilégie sans justification l’Etat belge, qui peut interrompre la prescription par un commandement sans disposer d’un titre exécutoire, par rapport aux autres créanciers, auxquels le droit commun interdit d’utiliser ce commandement. Selon la deuxième branche, la disposition entreprise créerait une différence de traitement injustifiée entre les débiteurs d’une dette contestée d’impôts directs et les débiteurs d’autres dettes contestées, puisque leurs créanciers ne peuvent interrompre la prescription qu’au moyen d’une citation ou d’une saisie. 18 Mémoire du Conseil des ministres A.52. En ce qui concerne le premier moyen, le Conseil des ministres rappelle que le législateur a suivi une suggestion de la section de législation du Conseil d’Etat en adoptant une disposition interprétative, qui se limite à confirmer l’interprétation que l’article 2244 du Code civil a toujours reçue avant les arrêts de la Cour de cassation. La rétroactivité de la disposition entreprise n’est qu’une conséquence de son caractère interprétatif et, dans la mesure où elle influence des litiges en cours, est justifiée par des circonstances exceptionnelles : le législateur visait à rétablir la sécurité juridique et l’égalité entre les contribuables après le revirement de jurisprudence de la Cour de cassation et à protéger les intérêts de la communauté qui aurait été privée du montant des impôts prescrits. A.53. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les débiteurs et créanciers fiscaux et de droit commun sont dans une situation fondamentalement différente, tant au niveau de la cause de la dette (la dette fiscale naît obligatoirement de la loi), que de son établissement (la dette fiscale est établie unilatéralement), de la manière dont la dette est établie dans un titre (pour le contribuable, un rôle établi par l’administration), ou des délais de prescription. A l’égard des débiteurs de droit commun, la prescription peut toujours être interrompue par citation, ce qui n’est pas possible en procédure fiscale, car il existe déjà un titre établissant la dette. La disposition entreprise vise donc à traiter de manière plus égale les débiteurs et créanciers fiscaux et de droit commun afin qu’il existe pour chacun d’eux une des possibilités prévues par l’article 2244 du Code civil pour interrompre la prescription, la citation en droit commun et le commandement en droit fiscal. Mémoire en réponse A.54. En ce qui concerne le premier moyen, la partie requérante rappelle que les arrêts de la Cour de cassation de 2002 ne portaient pas sur la nature d’acte d’exécution du commandement, mais sur la question de savoir si un commandement non valable pouvait avoir un effet interruptif de prescription, ce à quoi la Cour de cassation a répondu négativement, conformément à la jurisprudence établie. Le Conseil des ministres ne répond d’ailleurs pas à l’argument relatif à la modification de l’article 410 du C.I.R. 1992 et ne démontre aucune circonstance exceptionnelle justifiant la mesure attaquée, avançant que le choix d’une loi interprétative a été suggéré par le Conseil d’Etat, ce qui n’est pas pertinent puisque l’amendement du Gouvernement qui a introduit la mesure attaquée n’a pas été soumis à l’avis du Conseil d’Etat. A.55. En ce qui concerne le deuxième moyen, la partie requérante renvoie à l’arrêt n° 149/2002 dans lequel la Cour a considéré que les catégories de personnes visées au moyen sont suffisamment comparables pour qu’une différence de traitement doive être justifiée au regard du principe d’égalité et de non-discrimination. Mémoire en réplique du Conseil des ministres A.56. Le Conseil des ministres estime que la disposition entreprise était nécessaire afin de sauvegarder les intérêts du Trésor, le montant estimé des impôts en jeu étant de 1.175.953.412,32 euros. Dans l’affaire n°3336 Requête A.57. Le premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution. 19 Indépendamment de la question de savoir si elle possède un caractère interprétatif - quod non -, la disposition entreprise crée sans justification raisonnable une différence entre les débiteurs soumis au droit commun et les débiteurs d’impôts directs. En effet, en droit commun, la règle prévue par l’article 2244 du Code civil veut que tout commandement suppose un titre exécutoire. En matière fiscale, la disposition entreprise déroge à cette règle et modifie ainsi dans cette matière les articles 410 du C.I.R. 1992, 2244 du Code civil et 1499 du Code judiciaire, sans qu’il existe de justification raisonnable pour cette distinction. A.58. Le deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, ainsi que des principes généraux du droit à valeur constitutionnelle portant sur la séparation des pouvoirs, le principe de légalité, la sécurité juridique, le principe de confiance et le droit à un procès équitable, tels qu’ils sont contenus, entre autres, aux articles 13, 144, 145, 151 et 159 de la Constitution, lus ou non en combinaison avec les articles 6.1 de la Convention européenne des droits de l’homme et 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. Sans qu’il soit besoin d’apprécier son caractère interprétatif, la disposition entreprise, par son effet rétroactif voulu, priverait sans justification raisonnable certains justiciables des garanties juridictionnelles offertes à tous, en empêchant les tribunaux de statuer dans un sens déterminé. L’attitude du législateur est par ailleurs surprenante : alors qu’il avait décidé, par la loi-programme du 22 décembre 2003, de respecter les principes de confiance, de sécurité juridique, de légalité et de procès équitable, il a quelques mois plus tard décidé de méconnaître ces règles fondamentales. Mémoire du Conseil des ministres A.59. En ce qui concerne le premier moyen, le Conseil des ministres expose que les débiteurs et créanciers fiscaux sont dans une situation fondamentalement différente de celle des débiteurs et créanciers de droit commun. A.60. En ce qui concerne le deuxième moyen, le Conseil des ministres rappelle que la disposition entreprise est une disposition interprétative, qui est justifiée par l’existence de circonstances exceptionnelles. En ce qui concerne le principe de confiance, l’administration n’a jamais donné à croire que les impôts contestés seraient prescrits, mais a au contraire toujours invoqué la suspension ou l’interruption de la prescription. Dans le même sens, le législateur a pris des initiatives pour permettre l’interruption de la prescription des impôts contestés, en vue d’assurer qu’une même réglementation soit applicable à tous les contribuables. Mémoire en réponse A.61.1. Citant abondamment la doctrine et la jurisprudence, la partie requérante conclut que le commandement au sens de l’article 2244 du Code civil a toujours supposé, pour être valable en tant que premier acte d’exécution, un titre exécutoire. En l’absence de titre exécutoire, la Cour de cassation a refusé que le commandement soit considéré comme une mesure conservatoire, ce que l’administration a d’ailleurs admis dans deux circulaires, ainsi que le législateur, en modifiant les articles 409 et 410 du C.I.R. 1992. Compte tenu de ces éléments, il était irrémédiable que la Cour de cassation décide qu’un commandement signifié sur la base d’un titre non exécutoire n’interrompait pas la prescription. Alors que la jurisprudence de la Cour de cassation était déjà connue en 2003, la loi-programme du 22 décembre 2003 a fait le choix de ne pas remettre en cause le passé afin de sauvegarder la sécurité juridique; la disposition attaquée est revenue sur ce choix. A.61.2. Le droit de réclamation du contribuable est fondamental et il appartient à l’administration de statuer dans un délai raisonnable de cinq ans ou d’interrompre la prescription par différentes possibilités, comme tout créancier de droit commun. Par ailleurs, le fisc est suffisamment protégé contre le risque de prescription : des mesures conservatoires sont possibles dès l’introduction de la réclamation, une compensation est autorisée au-delà de ce qui est exigible et, dans la pratique, il n’est pas fait usage de la possibilité offerte au directeur régional de suspendre dans certaines circonstances l’exécution des impôts contestés, ce qui suspend implicitement leur prescription. Le fisc peut également déposer des conclusions en justice, ce qui interrompt la 20 prescription. Enfin, la nouvelle procédure de mars 1999 prévoit de nombreuses périodes durant lesquelles la suspension de l’exécution ne vaut pas. En outre, la mesure attaquée est un coup dans l’eau car depuis la circulaire du 29 février 1996 et comme en l’espèce, ce ne sont plus des commandements qui ont été signifiés, mais des « commandements interruptifs de prescription », qui ne sont pas visés par la disposition attaquée et qui apparaissent dès lors comme une pratique administrative qui ne peut avoir d’effet interruptif de prescription. A.61.3. La prescription ne peut être considérée comme une faveur ou une « exonération » de l’impôt, mais comme la conséquence de l’application des règles légales établies dans l’intérêt de tous. Lorsque le temps est écoulé, le contribuable est, en termes de sécurité juridique, en droit d’escompter pouvoir invoquer la prescription à son profit. Les contribuables qui peuvent invoquer la prescription et ceux qui ont renoncé au temps couru de la prescription sont dans des situations différentes, de sorte que vouloir les traiter de manière identique est contraire au principe d’égalité. Par ailleurs, les renonciations semblent avoir été données le plus souvent sous la menace d’un commandement, ce qui constitue une forme de contrainte morale. Enfin, un arrêt de la Cour de cassation française du 24 janvier 2004 n’a pas admis l’intervention du législateur dans des procédures pendantes. Mémoire en réplique du Conseil des ministres A.62. Outre les mêmes observations que pour l’affaire n° 3286 (voy. A.56), le Conseil des ministres relève, en ce qui concerne les moyens dont disposerait le fisc, que la notification fiscale prévue par l’article 164, § 3, de l’arrêté d’exécution du C.I.R. 1992 peut seulement être utilisée lorsqu’une dette d’impôts non contestée n’est pas payée, et cette notification n’est pas envoyée au débiteur d’impôts et n’a donc pas d’effet interruptif. En outre, les mesures conservatoires prévues par l’article 166, § 3, de l’arrêté d’exécution du C.I.R. 1992 peuvent seulement être utilisées quand des sommes doivent être remboursées ou payées au contribuable. Enfin, la décision de surseoir à l’exécution visée par l’article 410, § 3, du C.I.R. 1992 est seulement possible à l’égard d’une dette d’impôts non contestée. Dans l’affaire n° 3338 Requête, mémoire du Conseil des ministres, mémoire en réponse et mémoire en réplique du Conseil des ministres A.63. Les moyens développés dans cette affaire, de même que les observations du Conseil des ministres et de la partie requérante, sont identiques aux moyens développés dans l’affaire n° 3248. Dans l’affaire n° 3361 Requête A.64. Les parties requérantes développent un moyen unique pris de la violation des articles 10 et 11 de la Constitution : en adoptant la disposition entreprise, le législateur aurait privé les requérants, sans justification objective et raisonnable, du bénéfice de la sécurité juridique et des garanties juridictionnelles offertes à tous. On ne peut en effet, comme l’exige l’arrêt n° 189/2002, considérer que l’article 2244 du Code civil ne pouvait dès l’origine être raisonnablement compris autrement que de la manière indiquée dans la disposition attaquée, puisque la jurisprudence majoritaire considérait qu’un commandement, en tant que premier acte d’exécution, ne pouvait être mis en œuvre lorsque la dette d’impôt était contestée. Les travaux préparatoires ne font état d’aucune circonstance exceptionnelle qui justifie l’adoption de la mesure entreprise. La prescription résulte en effet de la propre faute de l’Etat, qui n’a pu statuer sur les 21 réclamations dans le délai raisonnable de cinq ans, ce retard ayant d’ailleurs été stigmatisé dans les décisions des juges des saisies qui ont fait droit aux actions des requérants. Mémoire du Conseil des ministres A.65. Comme pour les affaires précédentes, le Conseil des ministres estime que la disposition entreprise est une disposition interprétative, justifiée par des circonstances exceptionnelles et dont la rétroactivité inhérente ne doit pas être justifiée de manière particulière. Il n’est guère pertinent de citer la jurisprudence postérieure au revirement de jurisprudence de la Cour de cassation du 10 octobre 2002 et du 21 février 2003, le législateur ayant estimé devoir, après l’adoption de la loi- programme du 22 décembre 2003, mettre fin à l’incertitude par une disposition interprétative, qui est une loi de circonstance. L’accusation d’inertie de l’administration est par ailleurs simpliste, car il existe une multitude de facteurs qui freinent le traitement de litiges fiscaux. En outre, les requérants ne tiennent pas compte de l’indépendance de deux autorités légalement compétentes - le directeur régional pour la taxation et le receveur pour le recouvrement -, ni du fait que le directeur des contributions, chargé de trancher les réclamations en dehors de tout délai imparti, n’est pas compétent pour interrompre la prescription et que le receveur des contributions, seul fonctionnaire légalement habilité à recouvrer l’impôt, n’est pas compétent pour déposer des conclusions lors d’une instance judiciaire. Le problème de la prescription de l’action en recouvrement de la créance fiscale existe donc en toute hypothèse. Mémoire en réponse A.66. En ce qui concerne la nature de la sécurité juridique, les requérants estiment que l’immixtion du législateur dans des procédures pendantes est d’autant plus caractérisée qu’elle concerne des affaires qui ont fait l’objet d’une décision judiciaire, le législateur remettant ainsi en cause la chose jugée. Ayant obtenu une décision favorable du Tribunal de première instance de Nivelles, les parties requérantes se trouvent ainsi dans une situation qui pourrait conduire la Cour à opérer une distinction avec les autres parties requérantes ou intervenantes qui, se trouvant dans les conditions pour pouvoir invoquer la jurisprudence de la Cour de cassation, n’ont pas intenté de procédure à cet effet ou n’ont pas (encore) obtenu de décision favorable. A.67.1. Le Conseil des ministres ne démontre pas le moindre revirement de jurisprudence de la Cour de cassation. En outre, il faut avoir égard à la totalité de la jurisprudence rendue sur cette question au moment où la disposition interprétative a été adoptée : or, à ce moment, quatre arrêts de la Cour de cassation et de nombreuses décisions de juges de première instance considéraient qu’un commandement n’interrompait pas la prescription de cotisations contestées. Il est tout à fait inexact de prétendre que l’Etat ne disposait pas d’autres moyens pour interrompre la prescription, cet argument ayant d’ailleurs disparu depuis que la loi-programme du 22 décembre 2003 a créé une nouvelle cause de suspension : le Conseil des ministres invoque donc une circonstance qui, à la supposer établie, a toutefois disparu suite à sa propre intervention ultérieure. A.67.2. Même à ce stade de la procédure, le Conseil des ministres n’est pas en mesure d’avancer une estimation sérieuse du montant des impôts en jeu, montant par ailleurs contesté, et sur lequel il est inconcevable qu’il fonde son équilibre budgétaire. En faisant constater la prescription, le contribuable n’obtient aucune « exonération », et si c’était le cas, cette exonération serait prévue par les dispositions légales qui fixent les conditions de la prescription et résulterait par ailleurs du retard inacceptable dans le traitement des réclamations des contribuables. En outre, la faculté de dessaisir le directeur régional au profit du tribunal de première instance ne le dispense pas de statuer dans un délai raisonnable et on ne peut oublier que les différentes composantes de cette administration participent de la personnalité unique de l’Etat. 22 Mémoire en réplique du Conseil des ministres A.68. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4). Mémoires en intervention Mémoire de C. Clauw A.69. Un premier moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en combinaison avec le principe de sécurité juridique. La disposition entreprise priverait les contribuables qui sont parties dans une procédure concernant une dette d’impôts des garanties juridictionnelles offertes à tous. Elle ne peut être qualifiée d’interprétative et sa rétroactivité n’est pas indispensable pour réaliser l’objectif poursuivi, à savoir éviter la prescription de dossiers fiscaux. L’autorité ne peut en effet, par la disposition entreprise, minimiser les conséquences de sa propre faute, due à son retard pour se prononcer sur les dettes d’impôts, et il existe un certain nombre de dettes fiscales qui ont été prescrites conformément à la jurisprudence récente de la Cour de cassation. A.70. Un deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en combinaison avec l’article 6.1 de la Convention européenne des droits de l’homme. Par la disposition entreprise, qu’il qualifie d’interprétative, et que le juge doit appliquer aux litiges pendants, le législateur influence le déroulement de procédures en cours, en réaction à la jurisprudence de la Cour de cassation qui lui est défavorable, alors qu’il n’existe aucune circonstance exceptionnelle qui justifie la privation des garanties juridictionnelles du citoyen. A.71. Un troisième moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. En conférant un effet interruptif de prescription à un commandement non valable, la disposition entreprise créerait sans justification raisonnable une différence de traitement entre les justiciables fiscaux et les justiciables impliqués dans un litige de droit commun et pour lesquels un commandement de payer est, en l’absence de titre exécutoire, nul et de nul effet. Mémoires de la s.a. Lembeek International A.72. Un premier moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec le principe de sécurité juridique. La disposition entreprise, qualifiée d’interprétative, est en réalité une disposition rétroactive qui met en péril la sécurité juridique pour le contribuable qui pouvait considérer que le recouvrement d’impôts contestés était prescrit, sans circonstances exceptionnelles qui justifient la rétroactivité de la loi. A.73. Un deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec le principe de bonne administration de la justice, tel qu’il est garanti par l’article 6 de la Convention européenne des droits de l’homme et les articles 13, 144, 146 et 159 de la Constitution. En empêchant la juridiction de prononcer la prescription, la disposition entreprise priverait d’une garantie juridictionnelle le justiciable qui, à la date de la promulgation de la loi-programme du 9 juillet 2004, avait introduit une procédure contre l’Etat qui n’avait pas été tranchée par une décision passée en force de chose jugée, sans circonstances exceptionnelles justifiant la rétroactivité de la loi, alors qu’il existait d’autres moyens que le commandement pour interrompre la prescription. A.74. Un troisième moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec la protection du droit de propriété, garanti par l’article 16 de la Constitution et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. La disposition entreprise porterait atteinte au droit à une bonne administration de la justice et au droit de propriété des justiciables qui, à la date de 23 la promulgation de la loi-programme du 9 juillet 2004, avaient introduit une procédure contre l’Etat qui n’avait pas été tranchée par une décision passée en force de chose jugée, puisque la juridiction est empêchée de prononcer la prescription de la dette d’impôts, ce qui équivaut en fait à une expropriation, sans circonstances exceptionnelles justifiant la rétroactivité de la loi. A.75. Un quatrième moyen est pris de la violation des articles 10 et 11 de la Constitution. La disposition entreprise créerait une différence de traitement injustifiée entre le débiteur de droit commun, pour lequel la prescription ne peut être interrompue par un commandement qui ne se fonde pas sur un titre exécutoire, et le débiteur d’une dette fiscale, pour lequel la prescription peut être interrompue par un commandement non valable. A.76. Dans son mémoire en réplique, la partie intervenante estime que le double effet du commandement n’était pas admis unanimement ni par la doctrine, ni par la jurisprudence et que depuis l’introduction du Code judiciaire, le commandement ne peut être signifié en l’absence de titre exécutoire et constitue le premier acte d’exécution. En ce qui concerne les impôts directs, il résulte de l’article 149 de l’arrêté d’exécution du C.I.R. 1992 que le commandement a la nature d’un acte d’exécution, ce qu’une circulaire administrative a d’ailleurs admis en donnant instruction aux receveurs de signifier un « commandement de payer », interruptif de prescription, qui se distingue du commandement, en ce que ce dernier n’est pas un ordre de payer dans les vingt-quatre heures, mais après le règlement définitif de la réclamation ou du recours. Cette qualification du commandement a pour conséquence qu’il doit reposer sur un titre exécutoire, même s’il ne s’agit pas d’engager une procédure d’exécution, ce que la Cour de cassation a confirmé dans ses arrêts de 2002 et 2003. Enfin, la partie requérante estime que l’interprétation doit se référer non à la conception de 1804, mais à celle qui existe depuis l’adoption du Code judiciaire en 1967, dont il résulte avec certitude que le commandement constitue un acte d’exécution. Mémoires de G. Cliquet et A. Nitzpon A.77. Rappelant l’arrêt n° 189/2002, les parties intervenantes estiment que le principe de non-rétroactivité des lois est essentiel pour assurer la sécurité juridique et qu’une dérogation à ce principe n’est conforme à la Constitution que si elle s’impose pour des raisons exceptionnelles et impérieuses, ce qui n’est pas le cas en l’espèce. A.78. Dans leur mémoire en réplique, les parties intervenantes se réfèrent à l’argumentation de l’affaire n° 3077 à laquelle ils estiment n’avoir rien à ajouter. Mémoires de la s.p.r.l. Belpark A.79. Les griefs et les observations dans le mémoire en intervention et le mémoire en réplique sont identiques à ceux formulés par la requête et le mémoire en réponse dans l’affaire n° 3361. Mémoires de l’a.s.b.l. A.I.B. Vinçotte, la s.a. Encomo (auparavant Bouwonderneming IBC), la s.a. Coplac, l’a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne-Ooigem et la s.a. Vanden Avenne Vrieshuis, la s.a. IBC Vatsgoed (auparavant s.a. IPEO), la s.a. De Coene Construct et Me C. Van Buggenhout en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset) A.80. Un premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec l’article 6 de la Convention européenne des droits de l’homme. La disposition attaquée n’est en réalité pas une disposition interprétative mais une loi avec effet rétroactif, qui modifie nécessairement l’article 410 du C.I.R. 1992 et qui a pour conséquence d’influencer le déroulement d’une ou plusieurs procédures judiciaires en cours, sans circonstances exceptionnelles qui puissent justifier une telle action du législateur : en effet, la jurisprudence de la Cour de cassation n’est pas nouvelle et l’on peut attendre d’un Etat prudent et diligent qu’il traite les contribuables dans un délai de cinq ans. 24 En ressuscitant des prescriptions acquises dans l’unique but d’influencer des litiges en cours, le législateur prive les débiteurs d’une dette d’impôts contestée, qui était prescrite au 9 janvier 2004, des garanties juridictionnelles offertes à tous, notamment le droit au procès équitable garanti par l’article 6 de la Convention européenne des droits de l’homme et le principe de la sécurité juridique. A.81. Un deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution. A supposer que la Cour considère que la disposition attaquée peut être qualifiée d’interprétative, cette disposition introduit une différence de traitement injustifiée entre l’Etat belge qui peut, en tant que créancier d’un contribuable qui conteste sa dette d’impôts, interrompre la prescription de sa dette au moyen d’une contrainte, et les autres créanciers de la même personne, qui ne peuvent interrompre de cette manière la prescription de la dette. Cette disposition introduit également une différence de traitement injustifiée entre les débiteurs d’une dette contestée d’impôts directs et les débiteurs d’autres dettes contestées, en ce qui concerne leur droit à un contrôle juridictionnel effectif. A.82. Dans leur mémoire en réplique, les parties intervenantes constatent que les arguments du Conseil des ministres diffèrent parfois selon la version linguistique des mémoires. La question tranchée par les arrêts de la Cour de cassation est étrangère à la nature ou aux effets du commandement, mais se borne à se prononcer sur la question de savoir si un commandement nul peut avoir un effet interruptif de prescription, la Cour de cassation répondant par la négative, conformément à une jurisprudence constante. Or, à défaut de disposition légale expresse, on ne peut conférer, comme le suggère le Conseil des ministres, un effet interruptif de prescription à un acte nul, de sorte que la disposition attaquée ne peut être considérée comme interprétative. En outre, la thèse du Conseil des ministres selon laquelle un « commandement interruptif de prescription » n’aurait rien à voir avec l’article 410 du C.I.R. ne peut être suivie, car il n’existe pas un « double » commandement, mais bien un seul type de commandement pouvant entraîner deux sortes d’effets. La disposition attaquée a donc pour conséquence soit de modifier des dispositions du Code civil et du Code judiciaire soit de modifier l’article 410 du C.I.R. Enfin, la limitation aux seuls impôts directs du champ d’application de la disposition attaquée, relative à l’article 2244 du Code civil, démontre que cette disposition n’est pas interprétative, mais une pure loi modificative avec effet rétroactif, dont le Conseil des ministres reconnaît d’ailleurs le caractère de « loi de circonstance ». A.83. En ce qui concerne le premier moyen, les parties intervenantes renvoient, en ce qui concerne la comparabilité, à l’arrêt n° 149/2002. Par ailleurs, l’écoulement du temps est suffisant pour invoquer un droit acquis à la prescription. L’article 6 de la Convention européenne des droits de l’homme est applicable en l’espèce, puisque les litiges en cours concernent non pas l’établissement, mais le recouvrement de l’impôt. Enfin, les parties requérantes réfutent les circonstances exceptionnelles invoquées par le Conseil des ministres. A.84. En ce qui concerne le second moyen, les parties intervenantes renvoient à leur mémoire et à l’arrêt n° 149/2002. La suggestion des parties requérantes dans l’affaire n° 3361 d’opérer une distinction entre elles et les autres parties requérantes ou intervenantes aboutirait à créer une nouvelle discrimination, et supposerait une modification de la disposition légale attaquée elle-même, ce qui ne relève pas des compétences de la Cour d’arbitrage. Le cas échéant, si la Cour devait conclure au maintien des effets de la disposition attaquée - qui n’a de conséquences que pour le passé et dont l’effet rétroactif est le principal fondement d’annulation dans la procédure actuelle -, le seul maintien qui pourrait être justifié porte sur les effets de la disposition attaquée sur les commandements signifiés depuis sa publication le 15 juillet 2004 jusqu’à la date de l’arrêt de la Cour dans la présente procédure. 25 Mémoire en réplique du Conseil des ministres A.85. Le Conseil des ministres a introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ainsi que pour les interventions de G. Cliquet et A. Nitzpon, la s.a. Encomo, l’a.s.b.l. A.I.B. Vinçotte et la s.p.r.l. Belpark; ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4). -B- Quant à la disposition entreprise et au contexte de son adoption B.1.1. L’article 49 de la loi-programme du 9 juillet 2004 dispose : « Nonobstant le fait que le commandement constitue le premier acte de poursuites directes au sens des articles 148 et 149 de l'arrêté royal d'exécution du Code des impôts sur les revenus 1992, le commandement doit être interprété comme constituant également un acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ». Cette disposition constitue le seul article du chapitre XII « Interprétation de l'application de l'article 2244 du Code civil, en matière d'impôts sur les revenus » de la loi-programme précitée. B.1.2. Cette disposition qualifiée d’interprétative a été adoptée à la suite d’une jurisprudence de la Cour de cassation déniant au commandement prévu en matière d’impôts sur les revenus (article 148 et 149 de l’arrêté d’exécution du C.I.R. 1992) un effet interruptif de prescription lorsque la dette d’impôt est contestée. B.2.1. L’article 145 de l’arrêté d’exécution du C.I.R. 1992 (ci-après : A.R./C.I.R. 1992) détermine comme suit le délai de prescription quinquennale en matière d’impôts sur les revenus : « Les impôts directs ainsi que le précompte immobilier se prescrivent par cinq ans à compter de la date à laquelle ils doivent être payés conformément à l’article 413 du Code des impôts sur les revenus 1992 […] ». 26 En vertu de l’article 145, alinéa 3, de cet arrêté d’exécution, ce délai de cinq ans « peut être interrompu de la manière prévue par les articles 2244 et suivants du Code civil ou par une renonciation au temps couru de la prescription ». B.2.2. L’article 2244 du Code civil dispose : « Une citation en justice, un commandement ou une saisie, signifiés à celui qu’on veut empêcher de prescrire, forment l’interruption civile ». B.2.3. Les articles 148 et 149 de l’A.R./C.I.R. 1992 déterminent la notion de commandement en matière d’impôts sur les revenus. L’article 148 de l’A.R./C.I.R. 1992 dispose : « Les poursuites directes comprennent : 1° le commandement ; […] Ces poursuites sont judiciaires et leur validité est de la compétence des tribunaux ordinaires ». L’article 149 de l’A.R./C.I.R. 1992 prévoit : « Lorsqu’un redevable ne s’est pas acquitté de ses impôts dans les délais prévus à l’article 413 du Code des impôts sur les revenus 1992, le receveur lui fait signifier un commandement de payer dans les 24 heures, à peine d’exécution par voie de saisie. Le commandement doit porter en tête, un extrait de l’article du rôle concernant le redevable et une copie de l’exécutoire ». B.2.4. L’article 410 du C.I.R. 1992 n’autorise cependant de mesure d’exécution qu’à l’égard de la partie de la dette d’impôt « certaine et liquide » au sens de cette disposition. Lorsqu’un contribuable contestait l’enrôlement de sa dette d’impôt, à défaut dès lors de quotité certaine et liquide au sens de l’article 410 du C.I.R. 1992, l’administration fiscale qui lui avait signifié un commandement invoquait la double fonction du 27 commandement et considérait que, même irrégulier en tant qu’acte d’exécution au sens des articles 148 et 149 de l’A.R./C.I.R. 1992, celui-ci pouvait conserver ses effets en tant que « commandement » au sens de l’article 2244 du Code civil, à savoir un acte interruptif de prescription. B.3.1. Toutefois, la Cour de cassation a décidé, dans un arrêt du 10 octobre 2002 (RG C.01.0067.F ECLI:BE:CASS:2002:ARR.20021010.9 ), ce qu’elle a confirmé dans un arrêt du 21 février 2003 (RG C.01.0287.N ECLI:BE:CASS:2003:ARR.20030221.6 ), qu’« en matière d’impôts sur les revenus, le commandement est un acte de poursuite judiciaire qui suppose un titre exécutoire et prélude à une saisie-exécution », de sorte que, signifié par l’Etat en l’absence d’impôt incontestablement dû, il « n’a pu produire d’effet interruptif ». Cette jurisprudence empêche qu’un commandement interrompe la prescription en cas de contestation des impôts enrôlés. B.3.2. Le législateur a estimé que cette jurisprudence rendait son intervention indispensable « pour éviter qu’à défaut de possibilité pour l’administration de pouvoir valablement interrompre la prescription des cotisations contestées pour lesquelles il n’existe aucune quotité certaine et liquide immédiatement exigible, nombre d’entre elles ne soient déclarées prescrites », cette intervention se révélant « d’autant plus impérieuse à l’examen des données de l’arriéré fiscal en matière d’impôt sur le revenu qui révèlent que ce dernier est constitué à plus de quarante pour cent de cotisations contestées » (Doc. parl., Chambre, 2003- 2004, DOC 51-0473/001 et 51-0474/001, p. 148). Le législateur a donc décidé d’adopter l’article 297 de la loi-programme du 22 décembre 2003, qui insère un chapitre XIbis dans le Code des impôts sur les revenus 1992, comprenant les articles 443bis et 443ter, rédigés comme suit : « Chapitre IXbis. Prescription des droits du Trésor. Art. 443bis. § 1er. Les impôts directs ainsi que le précompte immobilier se prescrivent par cinq ans à compter de la date à laquelle ils doivent être payés conformément à l'article 413. Le précompte mobilier et le précompte professionnel se prescrivent par cinq ans à compter de la date d'exécutoire du rôle auquel ils sont portés conformément à l'article 304, § 1er, alinéa 2. 28 § 2. Le délai visé au § 1er peut être interrompu de la manière prévue par les articles 2244 et suivants du Code civil ou par une renonciation au temps couru de la prescription. En cas d'interruption de la prescription, une nouvelle prescription susceptible d'être interrompue de la même manière, est acquise cinq ans après le dernier acte interruptif de la précédente prescription s'il n'y a instance en justice. Art. 443ter. § 1er. Toute instance en justice relative à l'établissement ou au recouvrement des impôts et des précomptes qui est introduite par l'Etat belge, par le redevable de ces impôts ou précomptes ou par toute autre personne tenue au paiement de la dette en vertu du présent Code, des arrêtés pris pour son exécution ou du droit commun, suspend le cours de la prescription. La réclamation et la demande de dégrèvement visée à l'article 376 suspendent également le cours de la prescription. § 2. La suspension débute avec l'acte introductif d'instance et se termine lorsque la décision judiciaire est coulée en force de chose jugée. Toutefois, en cas de réclamation ou de demande de dégrèvement d'office visée à l'article 376, la suspension débute avec la demande introductive du recours administratif. Elle se termine : - lorsque le contribuable a introduit une action en justice, au jour où la décision judiciaire est coulée en force de chose jugée; - dans les autres cas, à l'expiration du délai ouvert au contribuable pour introduire un recours contre la décision administrative ». B.3.3. Si cet article 443bis reproduit le contenu de l’article 145 de l’arrêté d’exécution du C.I.R. 1992 précité, l’article 443ter introduit quant à lui une nouvelle cause de suspension de la prescription. En l’absence de disposition transitoire, l’article 443ter du C.I.R. est applicable aux délais de prescription qui courent au moment de son entrée en vigueur dix jours après sa publication au Moniteur belge, soit le 10 janvier 2004. Estimant toutefois qu’il était douteux que cette disposition s’applique à des impôts prescrits sur la base de la jurisprudence de la Cour de cassation avant le 10 janvier 2004, le Conseil d’Etat avait, dans son avis sur cette disposition qui a été introduite par la loi- programme du 22 décembre 2003, souligné que « si l’auteur de l’avant-projet veut prévenir le risque que des contribuables n’invoquent la prescription en pareil cas, une disposition 29 transitoire explicite serait nécessaire » (Doc. parl., Chambre, 2003-2004, DOC 51-0473/001 et 51-0474/001, p. 464). B.3.4. Se fondant sur cette observation du Conseil d’Etat, le législateur a estimé nécessaire d’insérer dans la loi-programme du 9 juillet 2004, à la suite d’un amendement du Gouvernement, une « disposition légale interprétative applicable aux cas visés par les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 » (Doc. parl., Chambre, 2003- 2004, DOC 51-1138/015, p. 2); cette disposition fait l’objet des actuels recours en annulation. Quant à la recevabilité des recours B.4.1. Les parties requérantes sont des personnes physiques et des personnes morales engagées dans des procédures fiscales pendantes qui les opposent à l’Etat belge. Après avoir contesté leur enrôlement à l’impôt sur les revenus, les parties requérantes se sont vu signifier un commandement afin d’interrompre la prescription quinquennale de leur dette d’impôt. B.4.2. Les parties requérantes avancent à l’appui de leur intérêt à agir qu’en l’absence de la disposition entreprise, leurs dettes d’impôts contestées auraient été prescrites sur la base de la jurisprudence de la Cour de cassation des 10 octobre 2002 et 21 février 2003, selon laquelle un commandement signifié pour une dette d’impôt contestée ne peut avoir un effet interruptif de prescription. Elles estiment dès lors être directement et défavorablement affectées par la disposition entreprise qui empêche de constater la prescription qui leur était acquise avant son entrée en vigueur. B.5. La Constitution et la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage imposent à toute personne physique ou morale qui introduit un recours en annulation de justifier d'un intérêt. Ne justifient de l'intérêt requis que les personnes dont la situation pourrait être affectée directement et défavorablement par la norme entreprise. 30 B.6.1. La disposition entreprise confère au commandement un effet interruptif de prescription « même lorsque la dette d’impôt contestée n’a pas de caractère certain et liquide », alors même que cet effet interruptif de prescription était dénié par la jurisprudence de la Cour de cassation de 2002 et 2003. Par sa qualification d’ « interprétative », cette disposition est susceptible d’influencer directement et défavorablement l’issue des procédures pendantes auxquelles sont parties des contribuables qui se sont vu signifier un commandement après avoir contesté leur dette d’impôt ou à l’égard desquels l’Etat belge invoque la disposition entreprise. B.6.2. Les parties requérantes justifient par conséquent de l’intérêt requis à agir en annulation. B.7.1. Le Conseil des ministres conteste l’intérêt à agir de D. Ralet, partie requérante dans l’affaire n° 3283, en ce qu’il a renoncé volontairement au temps couru de la prescription. B.7.2. Dès lors qu’un commandement a été signifié au requérant, la circonstance qu’il ait renoncé, postérieurement à ce commandement, au temps couru de la prescription, n’est pas susceptible d’enlever au requérant son intérêt à agir en annulation. B.7.3. L’exception du Conseil des ministres est rejetée. B.8.1. Par ailleurs, pour permettre, entre autres, à la Cour de vérifier si la décision d’introduire le recours a été prise par l’organe compétent de la personne morale, le législateur spécial oblige toute personne morale qui introduit un recours ou qui intervient dans une cause à produire, à la première demande, la preuve de la décision d’intenter ou de poursuivre le recours ou d’intervenir et, lorsque ses statuts doivent faire l’objet d’une publication aux annexes du Moniteur belge, une copie de cette publication. B.8.2. La s.a. Walibi, première partie requérante dans l’affaire n° 3361, n’a pu fournir la preuve de la décision d’intenter le recours, ayant été, préalablement à l’introduction du recours, absorbée par la s.p.r.l. Belpark - qui a elle-même introduit un 31 mémoire en intervention - et a donc juridiquement cessé d’exister avant l’introduction du recours. La première partie requérante dans l’affaire n° 3361 n’est par conséquent pas recevable à agir en annulation. B.8.3. En outre, en ce qui concerne l’affaire n° 3338, il ne ressort ni des pièces jointes en annexe de la requête, ni d’aucune pièce fournie après demande du greffier, que la décision d’introduire le recours a été prise par l’organe compétent de la société. Le recours dans l’affaire n° 3338 est par conséquent irrecevable. B.8.4. Pour le surplus, il ressort des pièces jointes en annexe des autres requêtes qu’il est satisfait aux conditions de recevabilité relatives à la capacité d’ester en justice. Quant à la recevabilité des interventions B.9. Les parties intervenantes sont engagées dans des procédures fiscales dans lesquelles est soulevée la question de l’effet interruptif d’un commandement signifié pour une dette d’impôt contestée. Dès lors que leur situation est susceptible d’être directement affectée par la norme attaquée, elles justifient de l’intérêt requis pour intervenir dans les actuels recours. Les mémoires en intervention et mémoires en réplique des parties intervenantes sont dès lors recevables. B.10.1. Par ailleurs, ces mémoires formulent pour la plupart des moyens à l’encontre de la disposition entreprise. 32 L’intervention d’une personne justifiant d’un intérêt dans une procédure d’annulation ne peut ni modifier ni étendre les recours initiaux. L'article 87 de la loi spéciale du 6 janvier 1989 ne permet en effet pas, contrairement à l'article 85, que le mémoire formule des moyens nouveaux. B.10.2. Les moyens formulés ne sont donc pas recevables en tant que tels, mais en ce qu'ils s'apparentent aux moyens formulés dans la requête, ils peuvent être admis en tant qu'observations incluses dans un mémoire. Quant au fond En ce qui concerne la qualification de la disposition entreprise et son effet rétroactif B.11.1. Une première série de moyens critiquent la qualification de la disposition entreprise et son effet rétroactif. Ces moyens invoquent la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus en combinaison avec ses articles 84 et 144, avec les principes de non-rétroactivité des lois, de sécurité juridique, de confiance et de procès équitable, et avec l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. B.11.2. Selon les requérants, la disposition entreprise n’est pas une disposition interprétative, mais une disposition modificative rétroactive, qui n’est justifiée par aucune circonstance exceptionnelle. Cette disposition viserait ainsi à influencer les procédures en cours, en ressuscitant des impôts prescrits, ce qui constituerait une atteinte discriminatoire à la confiance légitime, au droit à un procès équitable et au droit de propriété des contribuables privés du bénéfice des prescriptions acquises. A titre subsidiaire, le deuxième moyen dans l’affaire n° 3283 allègue que, même si la disposition entreprise pouvait être considérée comme interprétative, le législateur belge serait incompétent pour interpréter de manière authentique la disposition de l’article 2244 du Code civil adoptée par le législateur français (décret du 24 ventôse an XII) et, s’il le pouvait, c’est la 33 procédure prévue par l’article 77 de la Constitution qui aurait dû être suivie, et non celle régie par l’article 78 de la Constitution. B.12.1. C’est le propre d’une loi interprétative de sortir ses effets à la date d’entrée en vigueur des dispositions législatives qu’elle interprète. Une loi interprétative est, en effet, celle qui donne à une disposition législative le sens qu’elle aurait dû recevoir dès son adoption. B.12.2. La non-rétroactivité des lois est une garantie ayant pour but de prévenir l’insécurité juridique. Cette garantie exige que le contenu du droit soit prévisible et accessible, de sorte que chacun puisse prévoir, à un degré raisonnable, les conséquences d’un acte déterminé au moment où cet acte se réalise. Cette garantie ne pourrait être éludée par le seul fait qu’une loi ayant un effet rétroactif serait présentée comme une loi interprétative. La Cour ne pourrait donc se dispenser d’examiner si une loi qualifiée d’interprétative est compatible avec les articles 10 et 11 de la Constitution. B.12.3. Sous réserve des règles applicables en droit pénal et du respect des décisions de justice passées en force de chose jugée, l’effet rétroactif qui s’attache à une disposition législative interprétative est justifié lorsque la disposition interprétée ne pouvait, dès l’origine, être raisonnablement comprise autrement que de la manière indiquée dans la disposition interprétative. B.12.4. Si tel n’est pas le cas, la disposition dite interprétative est en réalité une disposition rétroactive pure et simple, et sa rétroactivité ne peut se justifier que lorsqu’il est satisfait aux conditions auxquelles la validité d’une telle disposition est subordonnée. B.13.1. Comme il a été rappelé en B.3.4, la disposition entreprise, issue d’un amendement du Gouvernement, constitue une disposition législative qualifiée d’interprétative applicable aux cas visés par les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 et provient d’une remarque de la section de législation du Conseil d’Etat 34 formulée dans les avis qu’elle a donnés sur les lois-programmes des 22 décembre 2003 et 9 juillet 2004 en projet. B.13.2. Dans son exposé, le ministre des Finances énonçait : « Cette disposition légale interprétative se justifie dans la mesure où la disposition interprétée ne pouvait, dès son origine, raisonnablement se comprendre autrement que de la manière indiquée dans la disposition interprétative. La prescription des cotisations enrôlées dans les cas visés par les arrêts prémentionnés de la Cour de cassation a toujours été interrompue par la signification d’un commandement et la validité de ce dernier a toujours été reconnue jusqu’à la date de ces arrêts (voir également les conclusions du ministère public dans l’arrêt du 21 février 2003 de la Cour de cassation) » (Doc. parl., Chambre, 2003-2004, DOC 51-1138/15, p. 2). B.14. La disposition entreprise, figurant dans le chapitre « Interprétation de l'application de l'article 2244 du Code civil, en matière d'impôts sur les revenus », a pour objet d’interpréter le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992 comme « constituant également un acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ». Cette disposition implique donc que le commandement avait, en matière d’impôts sur les revenus, une double nature : acte de poursuites directes au sens des articles 148 et 149 de l’A.R./C.I.R. 1992 et acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'avait pas de caractère certain et liquide. B.15. Il résulte tant de sa justification que de l’intitulé du chapitre dans lequel elle se situe et de sa formulation même que la disposition entreprise entend interpréter l’article 2244 du Code civil, disposition à laquelle renvoie l’article 145 de l’A.R./C.I.R. 1992. En interprétant le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992 comme un acte interruptif de prescription au sens de l’article 2244 du Code civil, même lorsque la dette d’impôt contestée n’a pas de caractère certain et liquide, 35 le législateur interprète nécessairement, en matière d’impôts sur les revenus, la notion de commandement au sens de l’article 2244 du Code civil. B.16.1. L’article 2244 du Code civil détermine l’effet - interruption de la prescription - d’un commandement, mais ne définit toutefois ni ce qu’est un commandement ni les conditions de sa validité. B.16.2. Le législateur peut, par le biais d’une disposition interprétative, préciser les conditions d’application d’une disposition législative. Dès lors qu’une disposition interprétative confère à la disposition interprétée le sens qu’elle est censée avoir eu dès l’origine, cette interprétation ne peut toutefois aboutir à créer une distinction dans la signification de la disposition en fonction de son champ d’application. B.17.1. Il résulte du terme « également » de la disposition entreprise que cette disposition ajoute, ou à tout le moins précise, une signification supplémentaire de la notion de commandement au sens de l’article 2244 du Code civil, puisque celui-ci doit être interprété, en matière d’impôts sur les revenus, comme un acte interruptif de prescription « même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ». B.17.2. En outre, l’emploi du terme « Nonobstant » démontre que cette interprétation était loin de s’imposer, voire pouvait apparaître contradictoire avec la nature du commandement en tant qu’acte d’exécution au sens des articles 148 et 149 de l’arrêté royal d’exécution du C.I.R. 1992. B.17.3. Enfin, en se limitant à interpréter la notion de commandement contenue dans l’article 2244 du Code civil dans la seule matière des impôts sur les revenus, la disposition entreprise confère au terme « commandement » une signification différente selon la matière à laquelle il s’applique. La disposition entreprise ne peut dès lors être considérée comme restituant à l’article 2244 du Code civil, disposition à vocation générale, un sens originel qui serait limité à la matière des impôts sur les revenus. 36 B.17.4. Si, comme le Conseil des ministres l’allègue dans ses mémoires, la disposition entreprise vise à résoudre un problème qui ne se pose qu’en droit fiscal, ce problème découle en réalité de l’inadéquation de la référence qui est faite dans l’article 145 de l’arrêté d’exécution du C.I.R. 1992 - reproduit par ailleurs dans l’article 443bis du C.I.R. 1992, introduit par l’article 297 de la loi-programme du 22 décembre 2003 - aux modes d’interruption de la prescription déterminés par l’article 2244 du Code civil; ce problème ne peut être résolu en interprétant la notion de commandement contenue dans l’article 2244 du Code civil et en limitant cette interprétation à la matière des impôts sur les revenus. La disposition entreprise ne peut dès lors être considérée comme une disposition interprétative. Il s’ensuit que les moyens qui sont pris de la violation discriminatoire des articles 77, 78 et 84 de la Constitution manquent en droit. B.18.1. La rétroactivité de dispositions législatives, qui est de nature à créer de l’insécurité juridique, ne peut se justifier que lorsqu’elle est indispensable au bon fonctionnement ou à la continuité du service public. S’il s’avère en outre que la rétroactivité de la norme législative a pour effet d’influencer dans un sens déterminé l’issue d’une ou de plusieurs procédures judiciaires ou d’empêcher les juridictions de se prononcer, la nature du principe en cause exige que des circonstances exceptionnelles ou des motifs impérieux d’intérêt général justifient cette intervention du législateur qui porte atteinte, au détriment d’une catégorie de citoyens, aux garanties juridictionnelles offertes à tous. B.18.2. Dès lors que la disposition entreprise influence des procédures pendantes, la Cour doit examiner si la rétroactivité de la disposition attaquée satisfait à chacune des conditions exprimées en B.18.1. 37 B.19.1. Comme il a été indiqué en B.13.2, la disposition entreprise était justifiée par le fait que la prescription d’impôts contestés avait toujours été interrompue par la signification d’un commandement et la validité de ce dernier a toujours été reconnue jusqu’à la date des arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, p. 2). S’il existait une controverse sur la nature du commandement au sens de l’article 2244 du Code civil, rien ne permettait cependant, avant les arrêts précités de la Cour de cassation, de rejeter la thèse du double effet du commandement, avancée par l’administration, selon laquelle un commandement, irrégulier en tant qu’acte d’exécution, pouvait toutefois conserver ses effets en tant qu’acte interruptif de prescription. En effet, lors de l’adoption du Code civil en 1804, le commandement n’était pas considéré comme un acte d’exécution, mais comme un acte préparatoire contenant la manifestation de la volonté du créancier d’obtenir paiement des sommes dues. Après l’entrée en vigueur du Code judiciaire, plus précisément de ses articles 1494 et suivants, une controverse portant sur la nature du commandement est née, certains considérant que le commandement n’était plus un acte préparatoire mais un acte d’exécution. Si le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992 constitue un acte d’exécution dont la validité est subordonnée au caractère liquide et certain de la dette, les effets du commandement au sens de l’article 2244 du Code civil ne sont pas subordonnés à des conditions de validité légalement prévues. Cependant, ni les dispositions précitées du Code judiciaire ni aucun arrêt de la Cour de cassation n’excluaient la validité du commandement en tant qu’acte interruptif de prescription, lorsque la dette n’est pas certaine et liquide. Au contraire, certaines décisions des juridictions de fond reconnaissaient cet effet interruptif de prescription à un commandement, indépendamment de sa validité en tant qu’acte d’exécution. 38 B.19.2. Cette conception avait inspiré la pratique administrative en matière d’impôts sur les revenus et elle avait incité de nombreux contribuables à signer une renonciation au temps couru de la prescription. B.19.3. En outre, par un arrêt du 28 octobre 1993, la Cour de cassation avait cassé un arrêt de la Cour d’appel de Liège parce que celle-ci n’avait pas répondu aux conclusions de l’Etat belge qui faisait valoir que le commandement avait « notamment pour but d’interrompre la prescription, conformément à l’article 194 de l’arrêté royal du Code des impôts sur les revenus […] » et la Cour d’appel de Bruxelles, juridiction de renvoi, avait jugé, par un arrêt du 24 juin 1997, « que pareil commandement vaut comme acte interruptif au sens de l’article 2244 du Code civil et n’est pas énervé par la nullité de la saisie-exécution qui l’a suivi, l’effet interruptif de commandement étant indépendant des effets de l’acte exécutoire en tant que tel » (Bruxelles, 24 juin 1997, J.T., 1998, pp. 458-459). B.19.4. Dès lors qu’il avait signifié un commandement, l’Etat pouvait donc légitimement estimer avoir valablement interrompu la prescription, même lorsque la dette d’impôt était contestée. B.19.5. Par ailleurs, le ministre des Finances a fait observer ce qui suit au sujet de la disposition entreprise : « [Elle] permet d’éviter une discrimination arbitraire entre les contribuables qui ont souscrit une renonciation au temps couru de la prescription et ceux qui ont refusé de signer une telle renonciation et ont attendu la signification d’un commandement. Si aucune renonciation au temps couru de la prescription n’a été signée, la signification d’un commandement constitue la seule possibilité pour le receveur d’interrompre la prescription. Selon la récente jurisprudence de la Cour de cassation, cette possibilité disparaîtrait également de sorte que la prescription ne pourrait être évitée. Etant donné que les contribuables ont eux-mêmes contesté les impôts, ils ne pouvaient légalement escompter que la dette fiscale serait prescrite de ce fait. Il ne paraîtrait pas raisonnable pour un contribuable d’escompter se libérer en introduisant un recours tandis que l’Etat ne peut recouvrer l’imposition » (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, pp. 2-3). B.19.6. Bien que les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 n’aient, juridiquement, qu’une autorité de chose jugée relative, ils ont, en ce qu’ils ont 39 tranché la question de droit qui concerne la nature et les effets d’un commandement, une autorité de fait qui s’impose à toutes les juridictions puisque les décisions qui s’écarteraient de la réponse donnée par la Cour de cassation risqueraient d’être cassées pour violation de la loi, telle qu’elle est interprétée par la Cour de cassation. Il ressort d’ailleurs de la jurisprudence invoquée par les parties requérantes que les juridictions de fond se sont ralliées à la solution adoptée par les deux arrêts de la Cour de cassation précités. B.19.7. Les arrêts des 10 octobre 2002 et 21 février 2003 ont donc eu pour conséquence de priver d’effet, de manière rétroactive, le mode d’interruption de la prescription communément utilisé en matière d’impôts sur les revenus ainsi qu’il a été indiqué en B.13.2. Une catégorie de contribuables s’est ainsi vue libérée d’une dette qu’ils avaient contestée mais dont il ne peut être présumé qu’elle n’était pas due. C’est pour neutraliser l’effet rétroactif de la règle jurisprudentielle dégagée par les arrêts précités que le législateur a lui-même adopté une disposition rétroactive. B.19.8. Le recours à une disposition rétroactive peut également s’expliquer en l’espèce par l’absence d’une disposition permettant de demander à la Cour de cassation de limiter dans le temps les effets des positions de principe adoptées par ses arrêts, alors que tant la Cour de justice des Communautés européennes (article 231, deuxième alinéa, du Traité CE), que la Cour d'arbitrage (article 8, alinéa 2, de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage) et le Conseil d’Etat (article 14ter des lois sur le Conseil d’Etat coordonnées le 12 janvier 1973) peuvent maintenir les effets des actes qu’ils annulent. B.19.9. La première réaction du législateur aux arrêts de la Cour de cassation précités dans la loi-programme du 22 décembre 2003 a entraîné l’insertion dans le C.I.R. des articles 443bis et 443ter sous un nouveau chapitre IXbis : « Prescription des droits du Trésor ». La disposition attaquée de la loi-programme du 9 juillet 2004 a complété cette réaction du législateur. 40 Compte tenu du délai rapproché séparant leur adoption, ces dispositions doivent être considérées comme formant, ensemble, la réaction du législateur aux arrêts précités. B.19.10. Par ailleurs, il a été constaté, au cours des travaux préparatoires, d’une part, que l’arriéré fiscal, en matière d’impôts sur les revenus, « est constitué à plus de quarante pour cent de cotisations contestées » (Doc. parl., Chambre, 2003-2004, DOC 51-0473/001 et 51- 0474/001, p. 148) et, d’autre part, que certains dossiers qui allaient bénéficier de la position adoptée par la Cour de cassation « concernaient la grande fraude fiscale » (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, p. 7). La mesure a pu être considérée comme répondant à des exigences d’intérêt général en ce que, sans préjuger des droits des contribuables, elle préservait les droits du Trésor à l’égard d’impositions contestées. B.19.11. Enfin, l’effet rétroactif de la disposition entreprise ne restreint pas de manière disproportionnée les droits des contribuables, qui estimaient, jusqu’aux arrêts de la Cour de cassation, que le commandement qui leur avait été signifié, avait valablement interrompu la prescription. Le fait qu’ils ont pu, de manière inattendue, espérer bénéficier de la jurisprudence précitée de la Cour de cassation, ne peut priver de justification l’intervention du législateur. B.20. Il apparaît donc que la mesure est justifiée par des circonstances particulières et exceptionnelles et qu’elle est dictée par des motifs impérieux d’intérêt général. En ce qui concerne les différences de traitement alléguées B.21. Une deuxième série de moyens critiquent, indépendamment de la qualification de la disposition en cause, les différences de traitement que cette disposition engendrerait. Ces moyens invoquent la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus en combinaison avec ses articles 77, 78, 84 et 144 et avec l’article 6 de la 41 Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. Selon les requérants, la disposition entreprise créerait une différence de traitement injustifiée entre les débiteurs d’une dette fiscale contestée et les débiteurs de droit commun, ainsi qu’entre l’Etat belge créancier d’un contribuable qui conteste sa dette d’impôt et les autres créanciers de ce contribuable, puisqu’en droit commun, un commandement irrégulier est nul et de nul effet. Par ailleurs, la disposition entreprise créerait une différence de traitement injustifiée entre les contribuables confrontés à la réouverture de la prescription de leur impôt et les contribuables qui ont vu la prescription de leur impôt constatée par une décision judiciaire sur la base de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos. B.22.1. Comme il a été rappelé précédemment, la disposition entreprise vise à protéger les intérêts du Trésor en réagissant à une jurisprudence dont les effets peuvent être considérés comme suffisamment inattendus pour justifier une intervention du législateur. Dès lors que cette jurisprudence ne concernait que la matière des impôts sur les revenus, le législateur pouvait limiter son intervention à cette matière. B.22.2. En effet, même si les créanciers et débiteurs fiscaux et de droit commun peuvent être considérés comme des personnes comparables, le problème de l’effet interruptif de prescription d’un commandement signifié en l’absence de titre exécutoire est étroitement lié au mode d’établissement et de recouvrement de l’impôt, qui n’est pas comparable au mode d’établissement et de recouvrement d’une créance de droit commun. B.23. En outre, la différence de traitement alléguée entre les contribuables confrontés à la réouverture de la prescription de leur impôt et les contribuables qui ont vu la prescription 42 de leur impôt constatée par une décision judiciaire, ne résulte pas de la disposition entreprise - dont l’effet rétroactif est justifié, comme il a été indiqué en B.19 à B.20 -, mais du respect qui s’attache aux décisions de justice passées en force de chose jugée. Même quand il légifère rétroactivement, le législateur ne peut, en effet, sous peine de méconnaître un des principes essentiels de l’Etat de droit, remettre en cause les décisions judiciaires devenues définitives. B.24.1. Enfin, il n’apparaît pas que la mesure ait des effets disproportionnés ni qu’elle porte atteinte de manière disproportionnée aux droits fondamentaux invoqués par les parties requérantes. B.24.2. Les contribuables qui avaient contesté l’impôt qui leur était réclamé n’avaient pas acquis contre l’Etat un droit de créance égal au montant de l’impôt contesté. A supposer qu’ils soient affectés dans leur droit au respect de leurs biens au sens de l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme, ce serait conformément au deuxième alinéa de cet article. Le législateur a pu, en se fondant sur cette disposition, pour les raisons exposées ci-dessus, considérer que la mesure critiquée était conforme à l’intérêt général et nécessaire pour assurer le paiement d’impôts dont il ne modifiait en rien les règles d’établissement. B.24.3. Ces contribuables ne sont pas davantage privés du droit à un recours effectif ou à un procès équitable puisqu’ils conservent le droit de poursuivre devant la juridiction compétente la réclamation qu’ils ont introduite pour contester l’impôt qui leur était réclamé. Si la loi attaquée exercera une influence sur des procédures pendantes, elle ne modifie pas le droit fiscal matériel qui s’y applique et, en ce qu’elle exerce une influence sur la prescription des dettes contestées, celle-ci est justifiée par les motifs impérieux d’intérêt général mentionnés ci-avant. B.25. Les moyens ne peuvent être accueillis. 43 Par ces motifs, la Cour rejette les recours. Ainsi prononcé en langue française, en langue néerlandaise et en langue allemande, conformément à l’article 65 de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage, à l’audience publique du 7 décembre 2005. Le greffier, Le président, P.-Y. Dutilleux M. Melchior Document PDF ECLI:BE:GHCC:2005:ARR.177",
  "fullTextHtml": "<p>\n       Numéros du rôle : 3077, 3115, 3248, 3283, 3286, 3336, 3338 et 3361<br/>\n       Arrêt n° 177/2005<br/>\n       du 7 décembre 2005<br/>\n       ARRET<br/>\n       En cause : les recours en annulation de l'article 49 de la loi-programme du 9 juillet 2004<br/>\n       (interruption de la prescription en matière d'impôts sur les revenus), introduits par P. Frisee et autres.<br/>\n       La Cour d'arbitrage, <br/>\n       composée des présidents M. Melchior et A. Arts, et des juges P. Martens, R. Henneuse, E. De Groot, L. Lavrysen, A. Alen, J.-P. Moerman, E. Derycke et J. Spreutels, assistée du greffier P.-Y. Dutilleux, présidée par le président M. Melchior, <br/>\n       après en avoir délibéré, rend l'arrêt suivant :<br/>\n       2<br/>\n       I. Objet des recours et procédure <br/>\n       a. Par requête adressée à la Cour par lettre recommandée à la poste le 6 septembre 2004<br/>\n       et parvenue au greffe le 7 septembre 2004, P. Frisee et C. Vermandele, demeurant à 7500 Tournai, Quai Vifquin 34, ont introduit un recours en annulation de l'article 49 de la loi-<br/>\n       programme du 9 juillet 2004 (acte interruptif de la prescription en matière d'impôts sur les revenus), publiée au Moniteur belge du 15 juillet 2004, deuxième édition.<br/>\n       b. Par requête adressée à la Cour par lettre recommandée à la poste le 3 novembre 2004<br/>\n       et parvenue au greffe le 4 novembre 2004, un recours en annulation de l’article 49 de la même loi-programme a été introduit par la s.a. Organisation de promotion touristique et immobilière, dont le siège social est établi à 1325 Bonlez, Chemin du Fort des Voiles 1, et la s.a. Industerre, dont le siège social est établi à la même adresse.<br/>\n       c. Par requêtes adressées à la Cour par lettres recommandées à la poste les 22 et 28 décembre 2004, 4, 14 et 17 janvier 2005 et parvenues au greffe les 23 et 29 décembre 2004, 5, 17 et 19 janvier 2005, un recours en annulation de l’article 49 de la même loi-<br/>\n       programme a été introduit par respectivement :<br/>\n       - J.-P. Courau,     faisant   élection   de   domicile     à   1932 Woluwe-Saint-Etienne, Woluwedal 20;<br/>\n       - J. Libert et H. Remy, demeurant à 1190 Bruxelles, square Larousse 14, et D. Ralet, demeurant à 1070 Bruxelles, boulevard Poincaré 66;<br/>\n       - la s.a. Omega Solutions, dont le siège social est établi à 2800 Malines, Generaal de Wittelaan 19;<br/>\n       - la s.a. Axa Bank Belgium, dont le siège social est établi à 2600 Anvers, Grote Steenweg 214;<br/>\n       - la société de droit indien Bank of Baroda, dont les bureaux sont établis à 1040 Bruxelles, rue de la Loi 28;<br/>\n       - la s.a. Walibi, dont le siège social est établi à 1300 Wavre, rue Joseph Deschamps 9, la s.a. Elkaur International, dont le siège social est établi à 1180 Bruxelles, avenue Brugmann 384, et M. et Mme M. Evangelisti, faisant élection de domicile à 1050 Bruxelles, square du Bastion 1A.<br/>\n       Ces affaires, inscrites sous les numéros 3077, 3115, 3248, 3283, 3286, 3336, 3338 et 3361 du rôle de la Cour, ont été jointes.<br/>\n       Des mémoires ont été introduits par :<br/>\n       - la s.p.r.l. Belpark, dont le siège social est établi à 8902 Ypres, Meenseweg 497;<br/>\n       3<br/>\n       - l'a.s.b.l. A.I.B. Vinçotte (Belgium), dont le siège social est établi à 1030 Bruxelles, boulevard Auguste Reyers 80;<br/>\n       - la s.a. Encomo, dont le siège social est établi à 7700 Mouscron, rue du Plavitout 170;<br/>\n       - la s.a. Vanden Avenne–Ooigem et la s.a. Vanden Avenne Vrieshuis, dont le siège social est établi à 8710 Wielsbeke-Ooigem, Oostrozebeekstraat 160;<br/>\n       - l'a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, dont le siège social est établi à 9800 Deinze, Dentergemstraat 38;<br/>\n       - la s.a. IBC Vastgoed, dont le siège social est établi à 1930 Zaventem, Belgicastraat 11, la s.a. De Coene Construct, dont le siège social est établi à 8500 Courtrai, President Kennedypark 15, et Me C. Van Buggenhout, en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset), dont le siège social est établi à 6767 Dampicourt, rue du 8 Septembre 72;<br/>\n       - la s.a. Coplac, dont le siège social est établi à 9320 Alost (Erembodegem), Industriezone Zuid III, Industrielaan 18;<br/>\n       - C. Clauw, demeurant à 8790 Waregem, Galgewegel 26;<br/>\n       - la s.a. Ter Lembeek International, dont le siège social est établi à 8710 Wielsbeke, Rijksweg 442;<br/>\n       - G. Cliquet et A. Nitzpon, demeurant ensemble à 1050 Bruxelles, avenue Louise 335/3;<br/>\n       - le Conseil des ministres.<br/>\n       Les parties requérantes ont introduit des mémoires en réponse; les parties intervenantes et le Conseil des ministres ont également introduit des mémoires en réplique.<br/>\n       A l'audience publique du 14 septembre 2005 :<br/>\n       - ont comparu :<br/>\n       . Me S. Bertouille, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3077;<br/>\n       . Me P. Wouters, avocat à la Cour de cassation, pour la partie requérante dans l'affaire n° 3336;<br/>\n       .   . Me O. Neirynck loco Me J. Malherbe et Me N. Cahen, avocats au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3283;<br/>\n       . Me E. Cusas, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3115;<br/>\n       4<br/>\n       . Me A. Claes, avocat au barreau de Bruxelles, pour la partie requérante dans l'affaire n° 3286 et pour l'a.s.b.l. A.I.B. Vinçotte (Belgium), la s.a. Coplac, la s.a. IBC Vastgoed et autres, l'a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne–Ooigem, la s.a. Vanden Avenne Vrieshuis et la s.a. Encomo, et qui comparaissait également loco Me M. Marlière, avocat au barreau de Bruxelles, pour l'a.s.b.l. A.I.B. Vinçotte (Belgium);<br/>\n       . Me H. Van den Keybus loco Me R. Tournicourt, avocats au barreau de Bruxelles, pour la s.a. Ter Lembeek International;<br/>\n       . Me C. T'Sjoen loco Me L. van Deuren et Me M. Baltus, avocats au barreau de Bruxelles, pour G. Cliquet et A. Nitzpon;<br/>\n       . Me O. Bertin, avocat au barreau de Bruxelles, pour les parties requérantes dans l'affaire n° 3361 et pour la s.p.r.l. Belpark;<br/>\n       . Me J. Van Steenwinckel, avocat au barreau Bruxelles, pour les parties requérantes dans les affaires nos 3248 et 3338;<br/>\n       . B. Druart et G. Dekelver, auditeurs généraux des Finances, pour le Conseil des ministres;<br/>\n       - les juges-rapporteurs R. Henneuse et E. Derycke ont fait rapport;<br/>\n       - les parties précitées ont été entendues;<br/>\n       - les affaires ont été mises en délibéré.<br/>\n       Les dispositions de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage relatives à la procédure et à l'emploi des langues ont été appliquées.<br/>\n       II. En droit <br/>\n       -A–<br/>\n       Quant à l’intérêt des parties requérantes <br/>\n       A.1.1. Les parties requérantes sont parties dans des procédures fiscales pendantes qui les opposent à l’Etat belge. Après avoir contesté leur enrôlement à l’impôt sur les revenus ou à l’impôt des sociétés, les parties requérantes (affaires nos 3077, 3115, 3248, 3283, 3286, 3338 et 3361) se sont vu signifier un commandement afin d’interrompre la prescription quinquennale de leur dette d’impôt. Une des parties requérantes dans l’affaire n° 3283 a renoncé au temps couru de la prescription. Alors que la partie requérante dans l’affaire n° 3336 s’est vu signifier un « ordre de paiement interruptif de prescription », mais non un commandement, l’Etat belge a, dans ses conclusions, fait valoir que le « commandement » a interrompu valablement la prescription.<br/>\n       Or, suivant la jurisprudence de la Cour de cassation du 10 octobre 2002 et du 21 février 2003, un commandement signifié pour une dette d’impôt contestée n’est pas valable et ne peut avoir aucun effet interruptif.<br/>\n       5<br/>\n       Sur la base de cette jurisprudence, certaines parties requérantes (affaires nos 3248, 3286 et 3336) ont d’ailleurs engagé des actions afin d’entendre prononcer la prescription de leurs dettes d’impôts contestées; les parties requérantes dans l’affaire n° 3361 ont ainsi obtenu gain de cause et l’Etat belge a interjeté appel en invoquant pour la première fois en degré d’appel la disposition entreprise.<br/>\n       A.1.2. Les parties requérantes estiment justifier d’un intérêt à l’annulation de la disposition entreprise, qui confère au commandement un effet interruptif de la prescription « même lorsque la dette d’impôt contestée n’a pas de caractère certain et liquide ». Elles sont donc directement et défavorablement atteintes par cette disposition, qui ressuscite leurs dettes d’impôt contestées, prescrites en vertu de la jurisprudence de la Cour de cassation, et qui influence l’issue des litiges fiscaux pendants.<br/>\n       A.2. Dans son mémoire, le Conseil des ministres soulève l’irrecevabilité pour défaut d’intérêt de D. Ralet (affaire n° 3283), qui a renoncé au temps couru de la prescription, ce qu’il pouvait faire même si la prescription devait être considérée comme acquise à ce moment.<br/>\n       A.3. Dans leur mémoire en réponse, les parties requérantes dans l’affaire n° 3283 constatent que lors de la renonciation de D. Ralet, la prescription lui était déjà acquise, de sorte que cette prescription ne pouvait plus être interrompue et que la renonciation est de nul effet. Cette question, qui relève exclusivement du juge du fond, n’est d’ailleurs pas susceptible d’enlever à D. Ralet son intérêt au recours.<br/>\n       Quant à l’intérêt des parties intervenantes <br/>\n       A.4.1. C. Clauw justifie son intérêt à intervenir par l’existence d’un appel formé par l’Etat belge contre l’ordonnance du juge des saisies qui avait décidé que la saisie-exécution dirigée contre la partie intervenante en raison d’une dette fiscale contestée était nulle et de nul effet, le commandement n’ayant pu interrompre la prescription.<br/>\n       A.4.2. La s.a. Ter Lembeek International justifie son intérêt à intervenir par l’existence d’une procédure devant le juge des saisies afin d’entendre dire pour droit que les commandements qui lui ont été signifiés sont nuls et que sa dette contestée d’impôt des sociétés est donc prescrite.<br/>\n       A.4.3. G. Cliquet et son épouse A. Nitzpon justifient leur intérêt à intervenir par l’existence d’un litige fiscal qui les oppose au S.P.F. Finances, celui-ci invoquant la disposition dont l’annulation est demandée.<br/>\n       A.4.4. La s.p.r.l. Belpark a absorbé par fusion le 21 avril 2004 la s.a. Walibi, partie requérante dans l’affaire n° 3361, et succède donc à la s.a. Walibi dans les procédures en cours. Elle justifie donc d’un intérêt à obtenir l’annulation de la disposition entreprise.<br/>\n       A.4.5. L’a.s.b.l. A.I.B. Vinçotte, la s.a. Encomo, la s.a.. Coplac, l’a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne-Ooigem et la s.a. Vanden Avenne Vrieshuis, la s.a. I.B.C.<br/>\n       Vastgoed (auparavant s.a. IPEO), la s.a. De Coene Construct et Me C. Van Buggenhout, en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset)<br/>\n       justifient leur intérêt à intervenir par l’existence de procédures dans lesquelles ils contestent devant le juge des saisies la validité des commandements qui leur ont été signifiés, afin d’entendre prononcer la prescription de leurs dettes d’impôt contestées.<br/>\n       Quant au fond <br/>\n       Dans l’affaire n° 3077<br/>\n       Requête <br/>\n       A.5.1. Le premier moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. En consacrant en droit fiscal un effet interruptif de prescription à un commandement non valable, la disposition entreprise discriminerait les justiciables confrontés 6<br/>\n       à une procédure de droit fiscal par rapport à ceux confrontés à une procédure de droit commun où un commandement irrégulier est nul et de nul effet.<br/>\n       A.5.2. Selon les travaux préparatoires, la disposition entreprise a été instaurée pour éviter que les impôts ne soient irrécouvrables en raison de la jurisprudence de la Cour de cassation selon laquelle, en l’absence de dette incontestablement due, un commandement n’interrompt pas la prescription, et compte tenu, d’autre part, du caractère non rétroactif du nouvel article 443ter du Code des impôts sur les revenus (C.I.R.), introduit par la loi-<br/>\n       programme du 22 décembre 2003, suivant lequel toute instance en justice relative à l’établissement ou au recouvrement des impôts, ainsi que la réclamation et la demande de dégrèvement, suspendent le cours de la prescription. Elle visait également à éviter une discrimination arbitraire entre les contribuables de bonne volonté qui ont renoncé au temps couru de la prescription et ceux qui, à défaut d’une telle renonciation, se sont laissé signifier des commandements.<br/>\n       Compte tenu de ces objectifs, la disposition entreprise n’est ni pertinente, ni adéquate. En effet, le texte de l’article 2244 du Code civil est clair et ne nécessite aucune interprétation du législateur, de sorte que la disposition entreprise n’est pas une disposition interprétative, mais une disposition nouvelle rétroactive qui vise à contourner la prescription des dossiers fiscaux pendants avant l’entrée en vigueur de la loi-programme du 22 décembre 2003. Par ailleurs, en ce qui concerne le souci d’éviter une discrimination entre contribuables, les requérants constatent que la renonciation à un droit ne se présume pas et ne doit pas être entachée d’erreur sur la portée de ce droit; or, en l’espèce, le contribuable n’aurait pas renoncé au temps couru de la prescription s’il avait su le commandement entaché de nullité.<br/>\n       A.6. Le deuxième moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. La disposition entreprise discriminerait les contribuables qui se voient confrontés à la réouverture de la prescription de leur impôt par rapport aux contribuables dont les prescriptions ont été acquises par décision judiciaire sur la base de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos.<br/>\n       A.7. Le troisième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en connexité avec le principe de sécurité juridique. La disposition attaquée, dont le but exclusif est de ressusciter tous les impôts qui étaient prescrits à la date d’entrée en vigueur de la loi-programme du 22 décembre 2003, porterait une atteinte discriminatoire au principe de confiance légitime et de sécurité juridique. Rappelant l’arrêt n° 189/2002 de la Cour d’arbitrage, les requérants estiment qu’il n’existe aucune circonstance exceptionnelle qui justifierait la remise en question des droits acquis pendant près de deux ans par de nombreux contribuables.<br/>\n       A.8. Le quatrième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en connexité avec l’article 6 de la Convention européenne des droits de l’homme et avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       En adoptant la disposition entreprise, qualifiée d’« interprétative », mais en réalité purement rétroactive, le législateur vise à influencer les procédures pendantes, rompant ainsi le principe d’égalité des armes et de droit à un procès équitable garanti par l’article 6 de la Convention européenne des droits de l’homme et méconnaissant le principe de l’indépendance du pouvoir judiciaire. Cette immixtion, conformément à la jurisprudence de la Cour européenne des droits de l’homme, est également une ingérence de l’Etat en toute illégalité dans la jouissance des biens des intéressés, méconnaissant l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.9. Selon le Conseil des ministres, le sens attribué à l’article 2244 du Code civil est celui voulu par le législateur de 1804, qui concevait le commandement comme un acte préalable à l’exécution. Ce n’est que depuis la jurisprudence de la Cour de cassation de 2002 et 2003 - imprévisible en raison de sa tardiveté (35 ans après le Code judiciaire) et contraire aux principes applicables depuis 1804 - que la portée de cet article est devenue controversée ou incertaine. Le législateur a donc dû adopter une disposition interprétative, justifiée par des 7<br/>\n       circonstances exceptionnelles : d’une part, la jurisprudence de la Cour de cassation implique que l’administration ne dispose plus d’aucun moyen pour interrompre la prescription de sa créance; d’autre part, cette jurisprudence a un effet désastreux sur le budget de l’Etat; enfin, le bénéfice de quelques contribuables dispensés de payer leurs impôts grâce à cette jurisprudence providentielle, alors que les dossiers visés ont souvent trait à la grande fraude fiscale, serait totalement disproportionné au regard des sommes qui pourraient être affectées à l’intérêt général.<br/>\n       A.10.1. En ce qui concerne le premier moyen, le Conseil des ministres souligne d’abord que la disposition entreprise a une vocation bien limitée, puisque son intérêt est inexistant pour toutes les situations tombant sous le champ d’application du nouvel article 443ter du C.I.R. 1992.<br/>\n       A titre principal, les justiciables confrontés à une procédure fiscale et ceux confrontés à une procédure de droit commun ne sont pas des catégories comparables : le créancier de droit commun, qui doit se faire délivrer un titre exécutoire, dispose de la possibilité d’interrompre la prescription par une citation en justice contre son débiteur, tandis que l’Etat, qui a délivré son titre exécutoire - le rôle -, est privé de tout moyen d’interrompre la prescription, alors que son débiteur, par la réclamation et le recours en justice, a la possibilité de mener cette prescription à son terme. Enfin, les délais de prescription diffèrent en droit commun (dix ans) et en droit fiscal (cinq ans).<br/>\n       A.10.2. A titre subsidiaire, la disposition entreprise est justifiée par des circonstances exceptionnelles. En rendant son sens initial à l’article 2244 du Code civil, la disposition entreprise est une loi de circonstance qui se limite à résoudre un problème qui n’existe qu’en droit fiscal. En outre, l’objectif d’éviter une discrimination arbitraire à l’égard des contribuables qui ont renoncé au temps couru de la prescription n’est qu’incident et ne porte pas atteinte à l’objectif principal de la disposition entreprise.<br/>\n       A titre tout à fait subsidiaire, si la Cour jugeait le critère de distinction contraire au principe d’égalité, elle pourrait se borner à annuler ce critère, de sorte que la disposition interprétative deviendrait générale et concernerait tous les débiteurs.<br/>\n       A.11. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les catégories visées ne sont pas comparables. Si une interprétation authentique vaut en effet pour les litiges non tranchés, elle ne peut remettre en cause la vérité judiciaire qui résulte d’une décision passée en force de chose jugée. En réalité, la différence de traitement alléguée résulte des dispositions du Code judiciaire relatives à l’autorité de chose jugée et des principes généraux du droit relatifs à la sécurité juridique et au respect des droits de la défense; cette différence de traitement, qui repose sur un critère objectif, est raisonnablement justifiée.<br/>\n       A.12. En ce qui concerne le troisième moyen, le Conseil des ministres estime qu’il n’existe aucun droit acquis à la prescription. L’administration a d’ailleurs défendu qu’à défaut d’avoir été interrompue, la prescription aurait été suspendue en application de l’article 2251 du Code civil et cette controverse n’est toujours pas tranchée. En outre, pour les instances introduites avant la jurisprudence de la Cour de cassation, il était juridiquement certain que le commandement interrompait la prescription; pour les instances en cours lors de l’entrée en vigueur de la mesure entreprise, les contribuables ne peuvent invoquer le principe de sécurité juridique, puisque leur droit ne sera fixé qu’en fin d’instance.<br/>\n       A.13. En ce qui concerne le quatrième moyen, le Conseil des ministres relève que l’article 6 de la Convention européenne des droits de l’homme ne s’applique pas aux droits et obligations qui trouvent leur origine dans le droit fiscal, la disposition entreprise étant pour le surplus une véritable disposition interprétative, qui s’impose donc en toute légalité au juge.<br/>\n       Mémoire en réponse <br/>\n       A.14. Les requérants estiment que le commandement a toujours été considéré comme un acte d’exécution qui exige un titre exécutoire, qui n’existe pas lorsque la dette est contestée. La jurisprudence de la Cour de cassation n’opère aucun revirement de jurisprudence à cet égard et se borne à confirmer la nature communément admise du commandement. La disposition entreprise, qualifiée d’interprétative, constitue en réalité une 8<br/>\n       disposition nouvelle purement rétroactive qui viole les principes constitutionnels d’égalité, de non-<br/>\n       discrimination, de sécurité juridique ainsi que de non-rétroactivité, les requérants résumant les arguments présentés dans leur requête sous la forme de deux moyens.<br/>\n       A.15.1. Selon la première branche du premier moyen, pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution, il existerait une différence de traitement entre, d’une part, l’Etat belge, en tant que créancier d’un contribuable qui conteste sa dette d’impôt et, d’autre part, les autres créanciers de la même personne, confrontés à une procédure de droit commun. Dans une seconde branche, il est affirmé qu’il existerait une différence de traitement entre, d’une part, les débiteurs d’une dette contestée d’impôts directs et, d’autre part, les débiteurs de dettes contestées de droit commun.<br/>\n       Ces différences de traitement ne sont justifiées par aucune des circonstances avancées dans les travaux préparatoires. Ainsi, l’Etat disposait d’autres moyens pour interrompre la prescription et ne peut se retrancher derrière sa faute s’il ne peut traiter les réclamations des contribuables dans un délai raisonnable de cinq ans.<br/>\n       Enfin, la disposition vise des contribuables concernés par une fraude fiscale, mais également ceux qui, comme les requérants, ne le sont pas.<br/>\n       A.15.2. Les débiteurs fiscaux et de droit commun sont dans une situation comparable, comme la Cour l’a d’ailleurs admis dans l’arrêt n° 149/2002. Ainsi, l’administration fiscale, comme tout créancier de droit commun, a la maîtrise de la procédure fiscale, et si le débiteur conteste sa dette d’impôts, c’est à elle soit de se prononcer sur la réclamation dans un délai de cinq ans, soit d’interrompre la prescription en pratiquant une saisie conservatoire, en obtenant une renonciation au temps couru de la prescription, ou en déposant des conclusions en justice. Enfin, nombreuses sont les dettes d’une nature autre que fiscale qui se prescrivent par cinq ans et même si ces délais diffèrent du droit commun, ils ne suffisent pas à justifier les différences de traitement critiquées.<br/>\n       A.16. Un deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec le principe de la sécurité juridique et le principe de la non-rétroactivité des lois, avec l’article 6 de la Convention européenne des droits de l’homme et avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. La disposition entreprise discriminerait les contribuables confrontés à la réouverture de la prescription de leur impôt par rapport aux contribuables dont les prescriptions ont été acquises en vertu de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos, en violation des principes d’égalité, de sécurité juridique et de droit à un procès équitable.<br/>\n       Compte tenu de la jurisprudence de la Cour de cassation, les requérants, confortés d’ailleurs par l’adoption de la loi-programme du 22 décembre 2003, pouvaient légitimement se considérer libérés de leur dette d’impôt, sans qu’une décision judiciaire ne doive le constater : cette espérance légitime suffit, conformément à la jurisprudence de la Cour européenne des droits de l’homme, à interdire la rétroactivité. En ressuscitant des prescriptions acquises afin d’influencer des procédures en cours, l’Etat rompt l’égalité des armes et méconnaît le principe d’indépendance du pouvoir judiciaire, sans qu’aucune circonstance exceptionnelle justifie, comme l’exige l’arrêt n° 189/2002, l’atteinte ainsi portée aux garanties juridictionnelles.<br/>\n       Mémoire en réplique <br/>\n       A.17.1. Le Conseil des ministres rappelle que lors de l’adoption de l’article 2244 du Code civil, le commandement était considéré comme un acte extrajudiciaire, préalable à l’exécution; ce n’est que depuis le Code judiciaire de 1967 que le commandement est devenu un acte d’exécution, sans que cela doive avoir une incidence sur l’interprétation de l’article 2244 du Code civil. En adoptant une véritable disposition interprétative relative à l’effet interruptif du commandement et non à la notion même de commandement, le législateur n’interprète ni ne modifie ni les articles 1494 et 1499 du Code judiciaire, ni les dispositions du Code des impôts sur les revenus, en ce compris l’article 410.<br/>\n       9<br/>\n       A.17.2. Cette intervention est justifiée non par le libellé de l’article 2244 du Code civil, mais par son application qui en est faite depuis les arrêts de la Cour de cassation des 10 octobre 2002 et 23 février 2003, et qui consacre d’ailleurs la solution qui était antérieurement admise par une jurisprudence majoritaire. La jurisprudence de la Cour de cassation de 2002 et 2003 ne confirme d’ailleurs pas les arrêts de la Cour de cassation du 28 octobre 1993, qui rejettent la thèse de la dualité d’effets en ce qui concerne la saisie-arrêt-<br/>\n       exécution, ce qui se justifie par l’existence d’une institution distincte parfaitement réglementée, celle des saisies conservatoires. Ce raisonnement ne peut être transposé au commandement, puisqu’il n’existe pas en droit belge de distinction entre un commandement exécutoire et un commandement conservatoire, mais un seul et même commandement aux effets multiples. Ainsi, le seul arrêt de 1993 relatif à un commandement a consacré la thèse du « double effet » du commandement.<br/>\n       Enfin, le jugement du Tribunal de première instance de Bruxelles du 17 novembre 2004, cité par les requérants, qui écarte l’application de la disposition entreprise en ce qu’elle ne serait pas interprétative, méconnaît le principe de base selon lequel une juridiction ne peut écarter l’application d’une loi, la seule option en cas de doute sur la portée de cette loi étant de poser à la Cour une question préjudicielle.<br/>\n       A.18.1. En l’espèce, des circonstances exceptionnelles justifiaient d’autant plus l’intervention du législateur. Les implications budgétaires sont effet considérables, le montant des impôts en cause étant estimé à 1.175.953.412,32 euros : ce montant ne vise par ailleurs que le montant en principal et ne prend en compte que les cotisations enregistrées dans le système informatisé en vigueur depuis 1993, de sorte que les impôts enrôlés avant 1993 ou enrôlés manuellement ne sont pas repris dans le montant estimé.<br/>\n       A.18.2. Par ailleurs, les receveurs ont utilisé un moyen interruptif de prescription qui leur était ouvert par la loi, aisé à mettre en oeuvre et accepté par la doctrine et la jurisprudence majoritaire, sans qu’il soit besoin pour eux de chercher un autre moyen d’interrompre la prescription. Or, quand les arrêts de la Cour de cassation sont intervenus, il était trop tard pour l’administration pour mettre en œuvre d’autres moyens d’interruption de la prescription.<br/>\n       Ces autres moyens interruptifs de prescription dépendent en outre du bon vouloir du débiteur : une renonciation ne peut être faite que par le débiteur; une saisie conservatoire est liée à l’existence de biens saisissables et soumise aux conditions rigoureuses du Code judiciaire; et, par la réclamation, le débiteur privera l’Etat d’une bonne partie du délai dont dispose habituellement tout créancier pour interrompre la prescription. En outre, il est impossible de fixer comme règle générale un délai raisonnable de cinq ans, le respect du délai raisonnable devant s’apprécier au cas par cas. Enfin, même si la personnalité de l’Etat est une et indivisible, seul le receveur est compétent pour opérer le recouvrement de la dette d’impôt, tandis que le traitement administratif des réclamations est du ressort exclusif du directeur régional.<br/>\n       A.18.3. Allant à contre-courant de la portée de l’article 2244 du Code civil et de ce qui était admis majoritairement par la doctrine et la jurisprudence, la jurisprudence de la Cour de cassation portait atteinte à la sécurité juridique, tant dans le chef des contribuables que dans celui de l’Etat.<br/>\n       D’ailleurs, les contribuables n’auraient pas renoncé au temps couru de la prescription s’ils avaient imaginé pouvoir contester l’effet interruptif de prescription du commandement. L’atteinte au principe de confiance légitime des contribuables « récalcitrants » suite à la disposition interprétative apparaît dès lors bien mince au regard de celle portée par la jurisprudence de la Cour de cassation à l’égard des contribuables « de bonne volonté », qui se sont fiés à la jurisprudence quasi unanime des cours et tribunaux pour renoncer au temps couru de la prescription.<br/>\n       A.18.4. La disposition entreprise, suggérée d’ailleurs par la section de législation du Conseil d’Etat, vise toutes les situations dans lesquelles des contribuables se prévaudraient de la jurisprudence providentielle de la Cour de cassation pour échapper à l’impôt, le fait que certains dossiers concernent de la grande fraude fiscale ne constituant qu’une circonstance aggravante et l’illustration du caractère inique des conséquences des arrêts de la Cour de cassation.<br/>\n       10<br/>\n       Dans l’affaire n° 3115<br/>\n       Requête <br/>\n       A.19. Le premier moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution.<br/>\n       Rappelant le contexte de son adoption, les parties requérantes estiment que la disposition entreprise n’est pas interprétative, mais une disposition rétroactive visant à ressusciter des prescriptions irrévocablement acquises selon la jurisprudence de la Cour de cassation. Il appartiendra dès lors au juge de requalifier la loi et de lui appliquer les règles propres aux lois rétroactives.<br/>\n       La disposition entreprise créerait une double discrimination, d’une part, selon que les justiciables sont impliqués dans une procédure de nature fiscale ou de droit commun, puisque, pour ces derniers, un commandement en l’absence de titre exécutoire n’a aucun effet interruptif, tandis que la disposition entreprise implique la solution inverse pour les premiers; d’autre part, entre les contribuables qui ont fait constater la prescription par les juridictions de l’ordre judiciaire, conformément à la jurisprudence de la Cour de cassation, et ceux qui ne peuvent se prévaloir d’une telle décision.<br/>\n       La disposition entreprise n’est susceptible d’aucune justification, les travaux préparatoires étant muets à cet égard. Par ailleurs, le fait que certaines dettes fiscales soient irrécouvrables résulte de la prescription, qui est un mécanisme d’oubli judiciaire institué dans l’intérêt de la société entière, et de l’incapacité de l’administration d’instruire un dossier dans un délai de cinq ans.<br/>\n       A.20. Le deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution combinés avec le principe de sécurité juridique. Par son effet rétroactif, la disposition entreprise porte atteinte, sans justification raisonnable, à une situation fiscale définitivement acquise avant son entrée en vigueur, au seul détriment d’une catégorie de citoyens. En effet, depuis deux ans, de nombreux contribuables pouvaient légitimement considérer, en vertu de la jurisprudence de la Cour de cassation, que leur dette fiscale était prescrite irrévocablement, sans qu’il leur soit nécessaire d’adopter un comportement particulier en vue de confirmer ou de valider cette prescription.<br/>\n       A.21. Le troisième moyen est pris de la violation des articles 10 et 11 de la Constitution combinés avec l’article 6 de la Convention européenne des droits de l’homme et/ou avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. En adoptant une disposition rétroactive, le législateur rompt à son profit le principe d’égalité des armes et du droit à un procès équitable en s’immisçant dans les procédures en cours afin d’en déterminer l’issue, et méconnaît, en outre, le droit du justiciable au respect de ses biens qui le protège contre toute ingérence de l’Etat.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.22. Selon le Conseil des ministres, la rétroactivité inhérente à une loi interprétative est justifiée en l’espèce par des circonstances exceptionnelles et ne nécessitait d’ailleurs aucune justification particulière, puisqu’elle ne porte atteinte à aucun droit acquis qui découle de la jurisprudence nouvelle de la Cour de cassation, la prescription n’étant acquise que si une décision passée en force de chose jugée le décrète.<br/>\n       A.23.1. En ce qui concerne le premier moyen, le Conseil des ministres estime à titre principal que les catégories visées au moyen ne sont pas comparables.<br/>\n       En ce qui concerne la première discrimination alléguée, comme il l’a démontré pour l’affaire n° 3077, la situation du débiteur de droit commun et celle du débiteur du fisc sont fondamentalement différentes. En ce qui concerne la seconde discrimination alléguée, il n’y a de droit acquis à la prescription qu’au moment où une décision passée en force de chose jugée - qui ne peut être remise en cause par une loi interprétative - reconnaît la 11<br/>\n       prescription. Ainsi, les justiciables qui bénéficient d’une décision passée en force de chose jugée sont soumis à l’article 28 du Code judiciaire tandis que les justiciables à l’égard desquels il n’existe pas encore de décision judiciaire passée en force de chose jugée sont soumis à l’article 7 du Code judiciaire.<br/>\n       A.23.2. A titre subsidiaire, le Conseil des ministres estime avoir démontré que la disposition entreprise est une disposition interprétative, justifiée par des circonstances exceptionnelles.<br/>\n       A.24. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les catégories visées ne sont pas comparables. Ainsi, les débiteurs de droit commun ne sont pas comparables aux débiteurs fiscaux, car il n’est pas concevable qu’un commandement irrégulier soit signifié à un débiteur de droit commun, puisque son créancier doit lancer une citation en justice (qui interrompt la prescription) pour obtenir un titre exécutoire. La disposition entreprise est donc une loi de circonstance qui se limite à résoudre un problème qui n’existe qu’en droit fiscal, le Conseil des ministres suggérant à la Cour, si elle estime ce critère de distinction non pertinent, de se borner à annuler ce critère, en laissant subsister la disposition qui concernerait alors tous les débiteurs, même si elle ne présenterait pas d’intérêt pour les débiteurs de droit commun.<br/>\n       Enfin, en ce qui concerne la sécurité juridique, pour les instances introduites avant la jurisprudence de la Cour de cassation de 2002 et 2003, il était juridiquement certain que la prescription était interrompue par le commandement.<br/>\n       A.25. En ce qui concerne le troisième moyen, le Conseil des ministres relève que l’article 6 de la Convention européenne des droits de l’homme ne s’applique pas aux droits et obligations qui trouvent leur origine dans le droit fiscal et pour le surplus, estime qu’il a démontré que la disposition entreprise est une véritable disposition interprétative, qui s’impose donc en toute légalité au juge.<br/>\n       Mémoire en réponse <br/>\n       A.26.1. En ce qui concerne le contexte de l’adoption de la disposition entreprise, les requérants constatent que les travaux préparatoires ne contiennent aucune recherche sur la volonté présumée de l’auteur de l’article 2244 du Code civil de 1804. Il apparaît au contraire de l’analyse des auteurs de l’époque que l’interruption de la prescription (article 2246 du Code civil) est l’exception à la règle de l’absence d’interruption de la prescription (article 2247 du Code civil). Compte tenu du caractère dérogatoire de l’interruption de la prescription, on ne peut considérer que le législateur de 1804 aurait conféré un effet interruptif de prescription à un commandement dépourvu de validité en tant que tel.<br/>\n       Par ailleurs, il est faux de soutenir, comme le fait le Conseil des ministres, que la jurisprudence belge reconnaissait unanimement l’effet interruptif de prescription d’un commandement dépourvu de validité, comme le démontrent diverses décisions antérieures à 2002 refusant tout effet à un commandement ne reposant pas sur un titre exécutoire.<br/>\n       Enfin, la disposition modificative de la loi-programme du 22 décembre 2003 démontre que le législateur n’estimait pas que l’article 2244 du Code civil exigeait une interprétation, et n’envisageait pas une mesure rétroactive.<br/>\n       A.26.2. L’article 2244 du Code civil ne nécessitait aucune interprétation et n’a nullement pour objet de déterminer si un commandement dépourvu de validité peut interrompre la prescription. Si, dans sa première partie, la disposition entreprise confirme la nature d’acte d’exécution du commandement, elle confère également au commandement un effet spécifique qui déroge à l’article 410 du C.I.R. 1992, de sorte qu’elle est une disposition modificative et non interprétative.<br/>\n       A.26.3. Aucune circonstance exceptionnelle ne justifie l’adoption de cette loi interprétative. La jurisprudence de la Cour de cassation ne constitue pas un revirement de jurisprudence et rien n’autorise le législateur à intervenir pour contrer la jurisprudence lorsque le raisonnement qui fonde ses décisions est compatible avec les textes en vigueur. Par ailleurs, la prescription est entièrement imputable à l’administration, qui doit soit statuer sur la réclamation dans le délai de cinq ans, soit interrompre la prescription par une saisie conservatoire, par le dépôt de conclusions ou en obtenant une renonciation au temps couru de la prescription.<br/>\n       12<br/>\n       Enfin, l’impact budgétaire de la prescription des dossiers fiscaux n’a pas été établi et le problème « moral » de la grande fraude fiscale ne doit pas être pris en compte dans un contentieux de constitutionnalité et est d’ailleurs résolu pour l’avenir par la loi-programme du 22 décembre 2003.<br/>\n       A.26.4. Les requérants contestent la thèse du Conseil des ministres selon laquelle une loi pourrait être rétroactive, sans justification, dans tous les cas où il n’y a pas de droits acquis au sens de droits consacrés par une décision de justice définitive coulée en force de chose jugée.<br/>\n       En effet, la prescription est acquise dès que les conditions légales sont remplies, indépendamment des contestations qui ont pu s’élever à son sujet; cette prescription est déduite non de la jurisprudence de la Cour de cassation - qui a d’ailleurs d’emblée été suivie par les juridictions du fond -, mais des articles 145 de l’arrêté d’exécution du C.I.R. 1992 et 2244 du Code civil. Enfin, c’est au juge de déterminer si le droit est acquis et s’il l’est, c’est naturellement depuis l’origine et non à compter de sa contestation.<br/>\n       A.27. En ce qui concerne le premier moyen, les requérants estiment que les catégories de personnes visées sont dans une situation comparable, puisque l’administration dispose, comme tout créancier, d’autres moyens que le commandement pour interrompre la prescription (obtenir une renonciation, pratiquer une saisie conservatoire ou déposer des conclusions en justice) si elle ne parvient pas à instruire la réclamation dans le délai de cinq ans. Par ailleurs, les personnes qui ne peuvent se prévaloir d’une décision coulée en force de chose jugée sont privées de la possibilité de mener à terme des procédures constatant une prescription qui leur était acquise avant l’entrée en vigueur de la disposition attaquée, ce qui les prive des garanties juridictionnelles offertes à tous ainsi que d’un avantage dont d’autres ont pu profiter.<br/>\n       A.28. En ce qui concerne le deuxième moyen, les requérants estiment qu’une personne se trouvant dans les conditions légales pour invoquer la prescription dispose d’un droit acquis et n’est nullement tenue de prendre une quelconque initiative afin de faire constater ce droit. Admettre que la disposition attaquée est une loi de circonstance qui poursuit un objectif budgétaire revient d’ailleurs à avouer que le but du législateur était de s’immiscer dans des procédures en cours en empêchant de faire constater que la prescription était indubitablement acquise.<br/>\n       Par ailleurs, la solution consistant à supprimer le critère de distinction dont le Conseil des ministres admet à demi-mot le caractère discriminatoire assignerait à la disposition attaquée une portée distincte de celle voulue par le législateur et laisserait de toute façon subsister une discrimination entre les personnes qui ont pu faire constater leur droit acquis à la prescription par une décision coulée en force de chose jugée, et celles qui ont été injustement privées de cette possibilité.<br/>\n       A.29. En ce qui concerne le troisième moyen, les requérants constatent que la disposition attaquée tombe dans le champ d’application de l’article 6 de la Convention européenne des droits de l’homme, car elle n’a pas trait à l’établissement de l’impôt, mais à une notion de pur droit civil (la prescription) susceptible d’être invoquée dans un cadre procédural, sans que la nature de la créance qu’on s’efforce de ressusciter soit pertinente en l’espèce.<br/>\n       La disposition entreprise ne peut être justifiée par la réserve de l’alinéa 2 de l’article 1er du Premier Protocole additionnel : cette ingérence, de caractère rétroactif, ne peut être légitimée, puisqu’elle a été nécessitée par l’inertie de l’Etat lui-même; et la disposition attaquée, qui vise à empêcher les tribunaux de constater des prescriptions acquises, ne peut être considérée comme nécessaire pour assurer le paiement des impôts, puisque leur débition dépend de l’appréciation d’un tribunal.<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.30. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4).<br/>\n       13<br/>\n       Dans l’affaire n°3248<br/>\n       Requête <br/>\n       A.31. Le premier moyen, dans sa première branche, est pris de la violation des articles 10 et 11 de la Constitution, lus en combinaison avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique.<br/>\n       Selon le requérant, en conférant au commandement des effets que sa nature d’acte d’exécution ne pouvait produire, la disposition entreprise, qualifiée d’interprétative, est en réalité une disposition nouvelle qui complète l’article 2244 du Code civil et ajoute une règle dérogatoire à l’article 410 du C.I.R., et dont le seul objet est de confirmer la thèse contra legem de l’administration. L’application rétroactive de cette disposition prive ainsi une catégorie de citoyens du bénéfice de la prescription, créant une discrimination entre les débiteurs de dettes d’impôts sur les revenus et les débiteurs d’autres dettes.<br/>\n       La mesure attaquée n’est justifiée par aucune circonstance exceptionnelle : la jurisprudence de la Cour de cassation n’est pas « nouvelle »; le retard excessif de l’administration ou les conséquences budgétaires de la prescription ne peuvent davantage justifier la mesure entreprise, le ministre ayant déclaré que la plupart des dossiers fiscaux ne sont pas liés à un commandement visant une dette d’impôt contestée; enfin, le souci d’éviter des discriminations entre les contribuables qui ont renoncé à la prescription et les autres ne peut justifier l’atteinte portée aux droits fondamentaux d’une catégorie de citoyens, ces renonciations étant nulles et de nul effet.<br/>\n       A.32. Le premier moyen, dans sa seconde branche, est pris de la violation des articles 10 et 11 de la Constitution, lus ou non en combinaison avec l’article 6.1 de la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la séparation des pouvoirs, de la non-rétroactivité des lois et de la sécurité juridique.<br/>\n       En privant rétroactivement du bénéfice de la prescription les citoyens qui ont contesté leur dette d’impôt, le législateur remet en cause la chose jugée, pour les litiges clôturés, et empêche le juge, pour les litiges en cours, de donner des effets à la prescription définitivement acquise. La disposition entreprise constitue dès lors une ingérence inacceptable du pouvoir législatif dans l’administration de la justice, qui porte atteinte, sans aucune justification, aux garanties juridictionnelles des citoyens.<br/>\n       A.33. Le deuxième moyen, en sa première branche, est pris de la violation de l’article 16 de la Constitution, lu en combinaison avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique.<br/>\n       En ressuscitant des dettes fiscales dont la prescription était définitivement acquise, la disposition attaquée constitue une ingérence grave dans le droit de propriété du requérant, en violation de l’article 16 de la Constitution interprété à la lumière du droit au respect des biens garanti par l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. En effet, le principe de légalité implique l’existence de normes suffisamment accessibles, précises et prévisibles, ce qui n’est pas le cas d’une disposition prise par un législateur pour imposer une solution contraire à celle qui découle des travaux préparatoires du Code judiciaire et de la jurisprudence de la Cour de cassation. Par son effet rétroactif, la disposition entreprise ne respecte pas davantage le principe de proportionnalité.<br/>\n       A.34. Le deuxième moyen, en sa seconde branche, est pris de la violation des articles 10 et 11 de la Constitution, lus en combinaison avec l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme et avec les principes généraux de droit à valeur constitutionnelle ou principes fondamentaux de l’ordre juridique belge de la non-rétroactivité des lois et de la sécurité juridique.<br/>\n       14<br/>\n       En ressuscitant des dettes fiscales prescrites, la disposition attaquée discriminerait les débiteurs de dettes fiscales, en portant ainsi atteinte à leur droit de propriété, par rapport aux débiteurs de dettes de droit commun.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.35. En ce qui concerne la première branche du premier moyen, le Conseil des ministres estime qu’il n’y a pas de résurrection rétroactive des créances fiscales en l’absence de prescription acquise de dettes fiscales.<br/>\n       Pour les mêmes raisons que celles développées dans les affaires nos 3077 et 3115, le débiteur fiscal et le débiteur de droit commun ne sont pas comparables et la disposition entreprise est une véritable disposition interprétative qui est justifiée par des circonstances exceptionnelles.<br/>\n       A.36. En ce qui concerne la deuxième branche du premier moyen, le Conseil des ministres estime que, puisque la loi interprétative restitue à l’article 2244 du Code civil le sens qu’il a toujours eu, elle ne constitue pas une ingérence dans un procès en cours ou dans le droit de propriété, puisqu’il n’y a pas de droit acquis à la prescription. Il ne s’imposait d’ailleurs pas de justifier la rétroactivité inhérente à toute disposition interprétative.<br/>\n       A.37. En ce qui concerne la première branche du deuxième moyen, le Conseil des ministres estime qu’il n’y a pas de prescription acquise et donc pas d’atteinte au droit de propriété, et que, même s’il existait une ingérence de l’Etat, elle serait justifiée par les exigences de l’intérêt général et de la justice fiscale, l’insécurité juridique se trouvant non du côté des débiteurs fiscaux, mais du côté de l’Etat, pris au dépourvu par la jurisprudence de la Cour de cassation.<br/>\n       A.38. En ce qui concerne la deuxième branche du deuxième moyen, le Conseil des ministres rappelle que les catégories ne sont pas comparables, qu’il n’y a pas de droit acquis à la prescription et, partant, pas d’ingérence injustifiée dans le droit de propriété.<br/>\n       Mémoire en réponse <br/>\n       A.39.1. Le requérant critique la thèse du Conseil des ministres qui interprète la notion de commandement sur la base de l’état du droit avant l’entrée en vigueur du Code judiciaire. Or, à défaut de disposition légale contraire, le commandement ne peut avoir d’autre nature que celle conférée par les articles 1494 et suivants du Code judiciaire et par les articles 148 et suivants de l’arrêté d’exécution du C.I.R. 1992, à savoir celle d’acte d’exécution forcée qui suppose donc un titre pleinement exécutoire. A défaut de disposition légale spécifique, on ne saurait davantage suivre la thèse du Conseil des ministres selon laquelle un commandement nul dans sa fonction première d’acte d’exécution pourrait avoir un effet interruptif de prescription.<br/>\n       Même si une minorité de juridictions du fond a accepté de suivre la thèse du double effet du commandement soutenue par l’administration, les arrêts de la Cour de cassation de 2002, 2003 et 2004 ne constituent pas un revirement de jurisprudence mais confirment au contraire ce qui ressortait implicitement de la jurisprudence antérieure de la Cour de cassation, dont le rôle est d’ailleurs de garantir l’unité de l’interprétation du droit.<br/>\n       A.39.2. L’inertie de l’administration, des considérations budgétaires ou le souci d’éviter des discriminations entre contribuables selon qu’ils ont ou non renoncé au temps couru de la prescription ne constituent aucunement des circonstances exceptionnelles justifiant l’adoption de la disposition entreprise, qui n’est pas interprétative, mais qui modifie rétroactivement le droit afin d’influencer des procédures judiciaires défavorables à l’Etat.<br/>\n       Enfin, il y a droit acquis à la prescription dès lors que les conditions de celle-ci sont remplies; cette espérance légitime des citoyens de voir concrétiser leur droit suffit à condamner l’adoption d’une loi rétroactive.<br/>\n       15<br/>\n       A.40. En ce qui concerne la première branche du premier moyen, le requérant rappelle que la prescription s’acquiert par le simple écoulement du temps, sans qu’il soit besoin qu’une décision judiciaire passée en force de chose jugée la constate.<br/>\n       Les débiteurs fiscaux et les débiteurs de droit commun sont des catégories comparables, comme la Cour l’a d’ailleurs admis dans l’arrêt n° 149/2002. L’administration fiscale, comme tout créancier de droit commun, a la maîtrise de la procédure fiscale et dispose de différents moyens pour interrompre la prescription, si elle ne se prononce pas dans le délai de cinq ans; et le contribuable qui peut introduire une réclamation ou un recours en justice n’est pas dans une situation « favorable » vu les conséquences désastreuses que peut avoir la durée des procédures pour le contribuable. Enfin, nombreuses sont les dettes d’une nature autre que fiscale qui se prescrivent par cinq ans, cette différence de délai par rapport au délai de droit commun ne suffisant pas à justifier la disposition entreprise.<br/>\n       A.41. En ce qui concerne la seconde branche du premier moyen, le requérant estime que les procédures introduites avant les arrêts de la Cour de cassation de 2002, 2003 et 2004 pouvaient tendre à faire constater la prescription, puisque la prescription peut être invoquée à tout stade de la procédure, sans devoir être invoquée dans la requête introductive d’instance.<br/>\n       Par ailleurs, la source de la différence de traitement ne réside pas dans l’article 7 du Code judiciaire, mais dans la disposition entreprise elle-même, qui ne peut en aucun cas être considérée comme une disposition interprétative.<br/>\n       Enfin, l’article 6 de la Convention européenne des droits de l’homme s’applique en l’espèce puisque la disposition entreprise ne concerne en effet pas l’établissement de l’impôt, mais un droit patrimonial de nature civile - la prescription du recouvrement de l’impôt.<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.42. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4).<br/>\n       Dans l’affaire n° 3283<br/>\n       Requête <br/>\n       A.43. Le premier moyen est pris de la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus isolément ou en combinaison avec ses articles 84 et 144, avec le principe de la sécurité juridique et avec le principe de la non-rétroactivité des lois, l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       Selon les requérants, la disposition entreprise est faussement présentée comme interprétative, en violation de l’article 84 de la Constitution, alors qu’elle est en réalité une disposition modificative visant à mettre rétroactivement hors jeu la jurisprudence de la Cour de cassation et à influencer l’issue des procédures judiciaires en cours. Or, le législateur n’a démontré aucune circonstance exceptionnelle justifiant la rétroactivité de la loi.<br/>\n       La mesure entreprise, dont la portée est limitée à la seule matière fiscale, crée de surcroît une double discrimination entre les justiciables impliqués dans un litige fiscal et ceux qui sont parties à un litige de droit commun, ainsi qu’entre les contribuables qui ont fait constater la prescription par une décision judiciaire et ceux qui ne peuvent encore se prévaloir d’un tel constat.<br/>\n       A.44. A titre subsidiaire, un deuxième moyen est pris de la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus isolément ou en combinaison avec ses articles 77, 78, 84 et 144, le principe de la sécurité juridique et le principe de la non-rétroactivité des lois, l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       16<br/>\n       Même si la disposition entreprise pouvait être considérée comme interprétative, quod non, les conditions requises pour l’adoption d’une loi interprétative ne sont pas remplies en l’espèce. Dans une première branche, les requérants estiment que le législateur belge ne peut interpréter de manière authentique une disposition adoptée par le législateur français et que, même s’il pouvait, par le truchement de l’article 188 de la Constitution, être considéré comme le continuateur de son homologue français, la procédure prévue par l’article 77 de la Constitution aurait dû être suivie, et non celle régie par l’article 78 de la Constitution. Dans une deuxième branche, les requérants estiment qu’à peine de vider de substance le principe de non-rétroactivité des lois et le principe de sécurité juridique, le législateur ne peut recourir que de manière exceptionnelle à l’interprétation authentique. Or, la disposition entreprise n’est justifiée par aucune circonstance exceptionnelle et crée de surcroît une double discrimination, exposée dans le premier moyen.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.45. En ce qui concerne le premier moyen, le Conseil des ministres estime, pour les mêmes raisons que celles développées dans l’affaire n° 3248, que la situation du débiteur fiscal et celle du débiteur de droit commun ne sont pas comparables. La disposition entreprise est une véritable disposition interprétative, qui se limite à apporter une solution à un problème qui ne se pose qu’en droit fiscal, la Cour pouvant, si elle estimait ce critère non pertinent, se borner à l’annuler et laisser la disposition subsister et devenir générale en s’appliquant à tous les débiteurs.<br/>\n       A.46.1. En ce qui concerne la première branche du deuxième moyen, le Conseil des ministres estime à titre principal qu’il n’existe aucun lien entre les discriminations alléguées et les articles 77, 78 et 84 de la Constitution invoqués au moyen, qui ne relèvent d’ailleurs pas de la compétence de la Cour.<br/>\n       A titre subsidiaire, l’interprétation authentique des lois ne figure pas parmi les matières visées à l’article 77<br/>\n       de la Constitution et la seule chose qui compte pour l’interprétation authentique, c’est que ce soit le législateur fédéral compétent aujourd’hui rationae materiae qui interprète la loi antérieure relative à cette matière : la procédure de l’article 78 de la Constitution a donc à raison été utilisée pour interpréter l’article 2244 du Code civil.<br/>\n       A.46.2. En ce qui concerne la deuxième branche du deuxième moyen, les catégories visées au moyen ne sont pas comparables et la disposition entreprise, interprétative et justifiée par des raisons exceptionnelles, ne porte atteinte ni au droit à un juge indépendant et impartial, ni au droit de propriété.<br/>\n       Mémoire en réponse <br/>\n       A.47. Si, comme le soutient le Conseil des ministres, l’article 2244 du Code civil était inadapté au débiteur fiscal - ce qui confirme d’ailleurs que l’intention du législateur était de modifier l’article 2244 du Code civil, et non de l’interpréter -, cette inadéquation n’est que la conséquence de l’application de règles dont l’Etat a la pleine maîtrise. On ne voit d’ailleurs pas comment une disposition interprétative pourrait introduire dans une disposition une distinction que le texte de celle-ci n’énonce pas.<br/>\n       Le fait qu’une pratique administrative se soit développée en faveur de l’effet interruptif du commandement ou que des divergences d’interprétation existent au niveau des juridictions du fond, concernant uniquement le Code judiciaire et non l’article 2244 du Code civil, ne suffit pas à conclure que la disposition attaquée est interprétative. Enfin, les arrêts de la Cour de cassation ne peuvent porter atteinte au droit à la sécurité juridique de l’Etat, puisque la personnalité de l’Etat est unique et que le pouvoir judiciaire est un organe de l’Etat.<br/>\n       La disposition entreprise porte atteinte au droit acquis de se prévaloir de la prescription de dettes fiscales en raison de l’écoulement du temps. En admettant que la disposition attaquée est une « loi de circonstance » et en suggérant l’annulation du seul critère jugé non pertinent, le Conseil des ministres admet ainsi que, pour l’application de l’article 2244 du Code civil, les débiteurs fiscaux et les débiteurs de droit commun sont comparables.<br/>\n       17<br/>\n       A.48.1. En ce qui concerne la première branche du deuxième moyen, les requérants constatent que la norme attaquée est affectée de plusieurs inconstitutionnalités, peu importe que celles-ci concernent son contenu, la compétence de son auteur ou la procédure qui s’imposait à lui. Puisque le législateur belge interprétait une disposition adoptée par le législateur français, il devait respecter les règles de bicaméralisme prévalant en 1831, cette exigence ne faisant que traduire le caractère exceptionnel de l’interprétation authentique.<br/>\n       A.48.2. En ce qui concerne la deuxième branche du deuxième moyen, les requérants estiment que le Conseil des ministres doit démontrer l’existence de circonstances exceptionnelles, qui n’existent pas en l’espèce.<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.49. Outre ses observations identiques à celles pour l’affaire n° 3077 (voy. A.17.1 à A.18.4), le Conseil des ministres estime, en ce qui concerne l’article 16 de la Constitution, que même s’il y a atteinte au droit de propriété des requérants, les exigences de l’intérêt général et de la justice fiscale justifient l’intervention du législateur; et l’insécurité juridique se trouvait non pas du côté des requérants, mais du côté de l’Etat.<br/>\n       Par ailleurs, si l’article 13 de la Constitution est une application du droit à un tribunal indépendant et impartial, ce qui reste à démontrer, ce droit n’est pas méconnu : des recours juridictionnels sont régulièrement ouverts aux contribuables et l’indépendance et l’impartialité du pouvoir judiciaire sont garanties à suffisance.<br/>\n       Toute autre est la question de savoir quelles normes le juge doit appliquer, lié par le respect dû aux lois interprétatives prévu par l’article 7 du Code judiciaire. S’il fallait donc conclure à une atteinte au droit à un tribunal indépendant et impartial, cette atteinte résulterait de l’article 7 du Code judiciaire et non de la disposition interprétative entreprise.<br/>\n       Dans l’affaire n° 3286<br/>\n       Requête <br/>\n       A.50. Le premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec l’article 6 de la Convention européenne des droits de l’homme.<br/>\n       La disposition entreprise, qualifiée d’interprétative, est en réalité une loi modificative (elle ajoute une règle nouvelle à l’article 410 du C.I.R. 1992) purement rétroactive, qui fait revivre des prescriptions acquises dans le seul but d’influencer l’issue de procédures judiciaires, sans que soient présentes des circonstances exceptionnelles pour une intervention du législateur, qui prive ainsi une catégorie de citoyens - les débiteurs d’une dette contestée d’impôts directs, qui était prescrite le 9 janvier 2004, date d’entrée en vigueur de la mesure entreprise - des garanties juridictionnelles offertes à tous.<br/>\n       A.51. Le second moyen est pris de la violation des articles 10, 11 et 172 de la Constitution. Si, par impossible, la disposition devait être considérée comme interprétative, elle n’en demeurerait pas moins contraire au principe d’égalité et de non-discrimination.<br/>\n       Selon la première branche, la disposition entreprise créerait une différence de traitement injustifiée entre, d’une part, l’Etat belge en sa qualité de créancier d’un contribuable qui conteste sa dette d’impôts directs, et, d’autre part, les autres créanciers de ce même contribuable : la disposition entreprise privilégie sans justification l’Etat belge, qui peut interrompre la prescription par un commandement sans disposer d’un titre exécutoire, par rapport aux autres créanciers, auxquels le droit commun interdit d’utiliser ce commandement.<br/>\n       Selon la deuxième branche, la disposition entreprise créerait une différence de traitement injustifiée entre les débiteurs d’une dette contestée d’impôts directs et les débiteurs d’autres dettes contestées, puisque leurs créanciers ne peuvent interrompre la prescription qu’au moyen d’une citation ou d’une saisie.<br/>\n       18<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.52. En ce qui concerne le premier moyen, le Conseil des ministres rappelle que le législateur a suivi une suggestion de la section de législation du Conseil d’Etat en adoptant une disposition interprétative, qui se limite à confirmer l’interprétation que l’article 2244 du Code civil a toujours reçue avant les arrêts de la Cour de cassation.<br/>\n       La rétroactivité de la disposition entreprise n’est qu’une conséquence de son caractère interprétatif et, dans la mesure où elle influence des litiges en cours, est justifiée par des circonstances exceptionnelles : le législateur visait à rétablir la sécurité juridique et l’égalité entre les contribuables après le revirement de jurisprudence de la Cour de cassation et à protéger les intérêts de la communauté qui aurait été privée du montant des impôts prescrits.<br/>\n       A.53. En ce qui concerne le deuxième moyen, le Conseil des ministres estime que les débiteurs et créanciers fiscaux et de droit commun sont dans une situation fondamentalement différente, tant au niveau de la cause de la dette (la dette fiscale naît obligatoirement de la loi), que de son établissement (la dette fiscale est établie unilatéralement), de la manière dont la dette est établie dans un titre (pour le contribuable, un rôle établi par l’administration), ou des délais de prescription.<br/>\n       A l’égard des débiteurs de droit commun, la prescription peut toujours être interrompue par citation, ce qui n’est pas possible en procédure fiscale, car il existe déjà un titre établissant la dette. La disposition entreprise vise donc à traiter de manière plus égale les débiteurs et créanciers fiscaux et de droit commun afin qu’il existe pour chacun d’eux une des possibilités prévues par l’article 2244 du Code civil pour interrompre la prescription, la citation en droit commun et le commandement en droit fiscal.<br/>\n       Mémoire en réponse <br/>\n       A.54. En ce qui concerne le premier moyen, la partie requérante rappelle que les arrêts de la Cour de cassation de 2002 ne portaient pas sur la nature d’acte d’exécution du commandement, mais sur la question de savoir si un commandement non valable pouvait avoir un effet interruptif de prescription, ce à quoi la Cour de cassation a répondu négativement, conformément à la jurisprudence établie.<br/>\n       Le Conseil des ministres ne répond d’ailleurs pas à l’argument relatif à la modification de l’article 410 du C.I.R. 1992 et ne démontre aucune circonstance exceptionnelle justifiant la mesure attaquée, avançant que le choix d’une loi interprétative a été suggéré par le Conseil d’Etat, ce qui n’est pas pertinent puisque l’amendement du Gouvernement qui a introduit la mesure attaquée n’a pas été soumis à l’avis du Conseil d’Etat.<br/>\n       A.55. En ce qui concerne le deuxième moyen, la partie requérante renvoie à l’arrêt n° 149/2002 dans lequel la Cour a considéré que les catégories de personnes visées au moyen sont suffisamment comparables pour qu’une différence de traitement doive être justifiée au regard du principe d’égalité et de non-discrimination.<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.56. Le Conseil des ministres estime que la disposition entreprise était nécessaire afin de sauvegarder les intérêts du Trésor, le montant estimé des impôts en jeu étant de 1.175.953.412,32 euros.<br/>\n       Dans l’affaire n°3336<br/>\n       Requête <br/>\n       A.57. Le premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution.<br/>\n       19<br/>\n       Indépendamment de la question de savoir si elle possède un caractère interprétatif - quod non -, la disposition entreprise crée sans justification raisonnable une différence entre les débiteurs soumis au droit commun et les débiteurs d’impôts directs. En effet, en droit commun, la règle prévue par l’article 2244 du Code civil veut que tout commandement suppose un titre exécutoire. En matière fiscale, la disposition entreprise déroge à cette règle et modifie ainsi dans cette matière les articles 410 du C.I.R. 1992, 2244 du Code civil et 1499 du Code judiciaire, sans qu’il existe de justification raisonnable pour cette distinction.<br/>\n       A.58. Le deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, ainsi que des principes généraux du droit à valeur constitutionnelle portant sur la séparation des pouvoirs, le principe de légalité, la sécurité juridique, le principe de confiance et le droit à un procès équitable, tels qu’ils sont contenus, entre autres, aux articles 13, 144, 145, 151 et 159 de la Constitution, lus ou non en combinaison avec les articles 6.1 de la Convention européenne des droits de l’homme et 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       Sans qu’il soit besoin d’apprécier son caractère interprétatif, la disposition entreprise, par son effet rétroactif voulu, priverait sans justification raisonnable certains justiciables des garanties juridictionnelles offertes à tous, en empêchant les tribunaux de statuer dans un sens déterminé. L’attitude du législateur est par ailleurs surprenante : alors qu’il avait décidé, par la loi-programme du 22 décembre 2003, de respecter les principes de confiance, de sécurité juridique, de légalité et de procès équitable, il a quelques mois plus tard décidé de méconnaître ces règles fondamentales.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.59. En ce qui concerne le premier moyen, le Conseil des ministres expose que les débiteurs et créanciers fiscaux sont dans une situation fondamentalement différente de celle des débiteurs et créanciers de droit commun.<br/>\n       A.60. En ce qui concerne le deuxième moyen, le Conseil des ministres rappelle que la disposition entreprise est une disposition interprétative, qui est justifiée par l’existence de circonstances exceptionnelles. En ce qui concerne le principe de confiance, l’administration n’a jamais donné à croire que les impôts contestés seraient prescrits, mais a au contraire toujours invoqué la suspension ou l’interruption de la prescription. Dans le même sens, le législateur a pris des initiatives pour permettre l’interruption de la prescription des impôts contestés, en vue d’assurer qu’une même réglementation soit applicable à tous les contribuables.<br/>\n       Mémoire en réponse <br/>\n       A.61.1. Citant abondamment la doctrine et la jurisprudence, la partie requérante conclut que le commandement au sens de l’article 2244 du Code civil a toujours supposé, pour être valable en tant que premier acte d’exécution, un titre exécutoire. En l’absence de titre exécutoire, la Cour de cassation a refusé que le commandement soit considéré comme une mesure conservatoire, ce que l’administration a d’ailleurs admis dans deux circulaires, ainsi que le législateur, en modifiant les articles 409 et 410 du C.I.R. 1992. Compte tenu de ces éléments, il était irrémédiable que la Cour de cassation décide qu’un commandement signifié sur la base d’un titre non exécutoire n’interrompait pas la prescription.<br/>\n       Alors que la jurisprudence de la Cour de cassation était déjà connue en 2003, la loi-programme du 22 décembre 2003 a fait le choix de ne pas remettre en cause le passé afin de sauvegarder la sécurité juridique; la disposition attaquée est revenue sur ce choix.<br/>\n       A.61.2. Le droit de réclamation du contribuable est fondamental et il appartient à l’administration de statuer dans un délai raisonnable de cinq ans ou d’interrompre la prescription par différentes possibilités, comme tout créancier de droit commun. Par ailleurs, le fisc est suffisamment protégé contre le risque de prescription :<br/>\n       des mesures conservatoires sont possibles dès l’introduction de la réclamation, une compensation est autorisée au-delà de ce qui est exigible et, dans la pratique, il n’est pas fait usage de la possibilité offerte au directeur régional de suspendre dans certaines circonstances l’exécution des impôts contestés, ce qui suspend implicitement leur prescription. Le fisc peut également déposer des conclusions en justice, ce qui interrompt la 20<br/>\n       prescription. Enfin, la nouvelle procédure de mars 1999 prévoit de nombreuses périodes durant lesquelles la suspension de l’exécution ne vaut pas.<br/>\n       En outre, la mesure attaquée est un coup dans l’eau car depuis la circulaire du 29 février 1996 et comme en l’espèce, ce ne sont plus des commandements qui ont été signifiés, mais des « commandements interruptifs de prescription », qui ne sont pas visés par la disposition attaquée et qui apparaissent dès lors comme une pratique administrative qui ne peut avoir d’effet interruptif de prescription.<br/>\n       A.61.3. La prescription ne peut être considérée comme une faveur ou une « exonération » de l’impôt, mais comme la conséquence de l’application des règles légales établies dans l’intérêt de tous. Lorsque le temps est écoulé, le contribuable est, en termes de sécurité juridique, en droit d’escompter pouvoir invoquer la prescription à son profit.<br/>\n       Les contribuables qui peuvent invoquer la prescription et ceux qui ont renoncé au temps couru de la prescription sont dans des situations différentes, de sorte que vouloir les traiter de manière identique est contraire au principe d’égalité. Par ailleurs, les renonciations semblent avoir été données le plus souvent sous la menace d’un commandement, ce qui constitue une forme de contrainte morale.<br/>\n       Enfin, un arrêt de la Cour de cassation française du 24 janvier 2004 n’a pas admis l’intervention du législateur dans des procédures pendantes.<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.62. Outre les mêmes observations que pour l’affaire n° 3286 (voy. A.56), le Conseil des ministres relève, en ce qui concerne les moyens dont disposerait le fisc, que la notification fiscale prévue par l’article 164, § 3, de l’arrêté d’exécution du C.I.R. 1992 peut seulement être utilisée lorsqu’une dette d’impôts non contestée n’est pas payée, et cette notification n’est pas envoyée au débiteur d’impôts et n’a donc pas d’effet interruptif. En outre, les mesures conservatoires prévues par l’article 166, § 3, de l’arrêté d’exécution du C.I.R. 1992 peuvent seulement être utilisées quand des sommes doivent être remboursées ou payées au contribuable. Enfin, la décision de surseoir à l’exécution visée par l’article 410, § 3, du C.I.R. 1992 est seulement possible à l’égard d’une dette d’impôts non contestée.<br/>\n       Dans l’affaire n° 3338<br/>\n       Requête, mémoire du Conseil des ministres, mémoire en réponse et mémoire en réplique du Conseil des ministres <br/>\n       A.63. Les moyens développés dans cette affaire, de même que les observations du Conseil des ministres et de la partie requérante, sont identiques aux moyens développés dans l’affaire n° 3248.<br/>\n       Dans l’affaire n° 3361<br/>\n       Requête <br/>\n       A.64. Les parties requérantes développent un moyen unique pris de la violation des articles 10 et 11 de la Constitution : en adoptant la disposition entreprise, le législateur aurait privé les requérants, sans justification objective et raisonnable, du bénéfice de la sécurité juridique et des garanties juridictionnelles offertes à tous.<br/>\n       On ne peut en effet, comme l’exige l’arrêt n° 189/2002, considérer que l’article 2244 du Code civil ne pouvait dès l’origine être raisonnablement compris autrement que de la manière indiquée dans la disposition attaquée, puisque la jurisprudence majoritaire considérait qu’un commandement, en tant que premier acte d’exécution, ne pouvait être mis en œuvre lorsque la dette d’impôt était contestée.<br/>\n       Les travaux préparatoires ne font état d’aucune circonstance exceptionnelle qui justifie l’adoption de la mesure entreprise. La prescription résulte en effet de la propre faute de l’Etat, qui n’a pu statuer sur les 21<br/>\n       réclamations dans le délai raisonnable de cinq ans, ce retard ayant d’ailleurs été stigmatisé dans les décisions des juges des saisies qui ont fait droit aux actions des requérants.<br/>\n       Mémoire du Conseil des ministres <br/>\n       A.65. Comme pour les affaires précédentes, le Conseil des ministres estime que la disposition entreprise est une disposition interprétative, justifiée par des circonstances exceptionnelles et dont la rétroactivité inhérente ne doit pas être justifiée de manière particulière.<br/>\n       Il n’est guère pertinent de citer la jurisprudence postérieure au revirement de jurisprudence de la Cour de cassation du 10 octobre 2002 et du 21 février 2003, le législateur ayant estimé devoir, après l’adoption de la loi-<br/>\n       programme du 22 décembre 2003, mettre fin à l’incertitude par une disposition interprétative, qui est une loi de circonstance.<br/>\n       L’accusation d’inertie de l’administration est par ailleurs simpliste, car il existe une multitude de facteurs qui freinent le traitement de litiges fiscaux. En outre, les requérants ne tiennent pas compte de l’indépendance de deux autorités légalement compétentes - le directeur régional pour la taxation et le receveur pour le recouvrement -, ni du fait que le directeur des contributions, chargé de trancher les réclamations en dehors de tout délai imparti, n’est pas compétent pour interrompre la prescription et que le receveur des contributions, seul fonctionnaire légalement habilité à recouvrer l’impôt, n’est pas compétent pour déposer des conclusions lors d’une instance judiciaire. Le problème de la prescription de l’action en recouvrement de la créance fiscale existe donc en toute hypothèse.<br/>\n       Mémoire en réponse <br/>\n       A.66. En ce qui concerne la nature de la sécurité juridique, les requérants estiment que l’immixtion du législateur dans des procédures pendantes est d’autant plus caractérisée qu’elle concerne des affaires qui ont fait l’objet d’une décision judiciaire, le législateur remettant ainsi en cause la chose jugée. Ayant obtenu une décision favorable du Tribunal de première instance de Nivelles, les parties requérantes se trouvent ainsi dans une situation qui pourrait conduire la Cour à opérer une distinction avec les autres parties requérantes ou intervenantes qui, se trouvant dans les conditions pour pouvoir invoquer la jurisprudence de la Cour de cassation, n’ont pas intenté de procédure à cet effet ou n’ont pas (encore) obtenu de décision favorable.<br/>\n       A.67.1. Le Conseil des ministres ne démontre pas le moindre revirement de jurisprudence de la Cour de cassation. En outre, il faut avoir égard à la totalité de la jurisprudence rendue sur cette question au moment où la disposition interprétative a été adoptée : or, à ce moment, quatre arrêts de la Cour de cassation et de nombreuses décisions de juges de première instance considéraient qu’un commandement n’interrompait pas la prescription de cotisations contestées.<br/>\n       Il est tout à fait inexact de prétendre que l’Etat ne disposait pas d’autres moyens pour interrompre la prescription, cet argument ayant d’ailleurs disparu depuis que la loi-programme du 22 décembre 2003 a créé une nouvelle cause de suspension : le Conseil des ministres invoque donc une circonstance qui, à la supposer établie, a toutefois disparu suite à sa propre intervention ultérieure.<br/>\n       A.67.2. Même à ce stade de la procédure, le Conseil des ministres n’est pas en mesure d’avancer une estimation sérieuse du montant des impôts en jeu, montant par ailleurs contesté, et sur lequel il est inconcevable qu’il fonde son équilibre budgétaire.<br/>\n       En faisant constater la prescription, le contribuable n’obtient aucune « exonération », et si c’était le cas, cette exonération serait prévue par les dispositions légales qui fixent les conditions de la prescription et résulterait par ailleurs du retard inacceptable dans le traitement des réclamations des contribuables. En outre, la faculté de dessaisir le directeur régional au profit du tribunal de première instance ne le dispense pas de statuer dans un délai raisonnable et on ne peut oublier que les différentes composantes de cette administration participent de la personnalité unique de l’Etat.<br/>\n       22<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.68. Le Conseil des ministres ayant introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4).<br/>\n       Mémoires en intervention <br/>\n       Mémoire de C. Clauw <br/>\n       A.69. Un premier moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en combinaison avec le principe de sécurité juridique. La disposition entreprise priverait les contribuables qui sont parties dans une procédure concernant une dette d’impôts des garanties juridictionnelles offertes à tous. Elle ne peut être qualifiée d’interprétative et sa rétroactivité n’est pas indispensable pour réaliser l’objectif poursuivi, à savoir éviter la prescription de dossiers fiscaux. L’autorité ne peut en effet, par la disposition entreprise, minimiser les conséquences de sa propre faute, due à son retard pour se prononcer sur les dettes d’impôts, et il existe un certain nombre de dettes fiscales qui ont été prescrites conformément à la jurisprudence récente de la Cour de cassation.<br/>\n       A.70. Un deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution, lus isolément ou en combinaison avec l’article 6.1 de la Convention européenne des droits de l’homme. Par la disposition entreprise, qu’il qualifie d’interprétative, et que le juge doit appliquer aux litiges pendants, le législateur influence le déroulement de procédures en cours, en réaction à la jurisprudence de la Cour de cassation qui lui est défavorable, alors qu’il n’existe aucune circonstance exceptionnelle qui justifie la privation des garanties juridictionnelles du citoyen.<br/>\n       A.71. Un troisième moyen est pris de la violation des articles 10 et 11, lus isolément ou en combinaison avec l’article 172, de la Constitution. En conférant un effet interruptif de prescription à un commandement non valable, la disposition entreprise créerait sans justification raisonnable une différence de traitement entre les justiciables fiscaux et les justiciables impliqués dans un litige de droit commun et pour lesquels un commandement de payer est, en l’absence de titre exécutoire, nul et de nul effet.<br/>\n       Mémoires de la s.a. Lembeek International <br/>\n       A.72. Un premier moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec le principe de sécurité juridique. La disposition entreprise, qualifiée d’interprétative, est en réalité une disposition rétroactive qui met en péril la sécurité juridique pour le contribuable qui pouvait considérer que le recouvrement d’impôts contestés était prescrit, sans circonstances exceptionnelles qui justifient la rétroactivité de la loi.<br/>\n       A.73. Un deuxième moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec le principe de bonne administration de la justice, tel qu’il est garanti par l’article 6 de la Convention européenne des droits de l’homme et les articles 13, 144, 146 et 159 de la Constitution. En empêchant la juridiction de prononcer la prescription, la disposition entreprise priverait d’une garantie juridictionnelle le justiciable qui, à la date de la promulgation de la loi-programme du 9 juillet 2004, avait introduit une procédure contre l’Etat qui n’avait pas été tranchée par une décision passée en force de chose jugée, sans circonstances exceptionnelles justifiant la rétroactivité de la loi, alors qu’il existait d’autres moyens que le commandement pour interrompre la prescription.<br/>\n       A.74. Un troisième moyen est pris de la violation des articles 10 et 11 de la Constitution, en combinaison avec la protection du droit de propriété, garanti par l’article 16 de la Constitution et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme. La disposition entreprise porterait atteinte au droit à une bonne administration de la justice et au droit de propriété des justiciables qui, à la date de 23<br/>\n       la promulgation de la loi-programme du 9 juillet 2004, avaient introduit une procédure contre l’Etat qui n’avait pas été tranchée par une décision passée en force de chose jugée, puisque la juridiction est empêchée de prononcer la prescription de la dette d’impôts, ce qui équivaut en fait à une expropriation, sans circonstances exceptionnelles justifiant la rétroactivité de la loi.<br/>\n       A.75. Un quatrième moyen est pris de la violation des articles 10 et 11 de la Constitution. La disposition entreprise créerait une différence de traitement injustifiée entre le débiteur de droit commun, pour lequel la prescription ne peut être interrompue par un commandement qui ne se fonde pas sur un titre exécutoire, et le débiteur d’une dette fiscale, pour lequel la prescription peut être interrompue par un commandement non valable.<br/>\n       A.76. Dans son mémoire en réplique, la partie intervenante estime que le double effet du commandement n’était pas admis unanimement ni par la doctrine, ni par la jurisprudence et que depuis l’introduction du Code judiciaire, le commandement ne peut être signifié en l’absence de titre exécutoire et constitue le premier acte d’exécution.<br/>\n       En ce qui concerne les impôts directs, il résulte de l’article 149 de l’arrêté d’exécution du C.I.R. 1992 que le commandement a la nature d’un acte d’exécution, ce qu’une circulaire administrative a d’ailleurs admis en donnant instruction aux receveurs de signifier un « commandement de payer », interruptif de prescription, qui se distingue du commandement, en ce que ce dernier n’est pas un ordre de payer dans les vingt-quatre heures, mais après le règlement définitif de la réclamation ou du recours. Cette qualification du commandement a pour conséquence qu’il doit reposer sur un titre exécutoire, même s’il ne s’agit pas d’engager une procédure d’exécution, ce que la Cour de cassation a confirmé dans ses arrêts de 2002 et 2003. Enfin, la partie requérante estime que l’interprétation doit se référer non à la conception de 1804, mais à celle qui existe depuis l’adoption du Code judiciaire en 1967, dont il résulte avec certitude que le commandement constitue un acte d’exécution.<br/>\n       Mémoires de G. Cliquet et A. Nitzpon <br/>\n       A.77. Rappelant l’arrêt n° 189/2002, les parties intervenantes estiment que le principe de non-rétroactivité des lois est essentiel pour assurer la sécurité juridique et qu’une dérogation à ce principe n’est conforme à la Constitution que si elle s’impose pour des raisons exceptionnelles et impérieuses, ce qui n’est pas le cas en l’espèce.<br/>\n       A.78. Dans leur mémoire en réplique, les parties intervenantes se réfèrent à l’argumentation de l’affaire n° 3077 à laquelle ils estiment n’avoir rien à ajouter.<br/>\n       Mémoires de la s.p.r.l. Belpark <br/>\n       A.79. Les griefs et les observations dans le mémoire en intervention et le mémoire en réplique sont identiques à ceux formulés par la requête et le mémoire en réponse dans l’affaire n° 3361.<br/>\n       Mémoires de l’a.s.b.l. A.I.B. Vinçotte, la s.a. Encomo (auparavant Bouwonderneming IBC), la s.a. Coplac, l’a.s.b.l. Belgische Vereniging van Drafkoersen en Paardensport, la s.a. Vanden Avenne-Ooigem et la s.a.<br/>\n       Vanden Avenne Vrieshuis, la s.a. IBC Vatsgoed (auparavant s.a. IPEO), la s.a. De Coene Construct et Me C. Van Buggenhout en sa qualité de liquidateur de la s.a. Ulysse Construction (auparavant s.a. Entreprise générale de travaux Ulysse Couset)<br/>\n       A.80. Un premier moyen est pris de la violation des articles 10, 11 et 172 de la Constitution, lus isolément ou en combinaison avec l’article 6 de la Convention européenne des droits de l’homme.<br/>\n       La disposition attaquée n’est en réalité pas une disposition interprétative mais une loi avec effet rétroactif, qui modifie nécessairement l’article 410 du C.I.R. 1992 et qui a pour conséquence d’influencer le déroulement d’une ou plusieurs procédures judiciaires en cours, sans circonstances exceptionnelles qui puissent justifier une telle action du législateur : en effet, la jurisprudence de la Cour de cassation n’est pas nouvelle et l’on peut attendre d’un Etat prudent et diligent qu’il traite les contribuables dans un délai de cinq ans.<br/>\n       24<br/>\n       En ressuscitant des prescriptions acquises dans l’unique but d’influencer des litiges en cours, le législateur prive les débiteurs d’une dette d’impôts contestée, qui était prescrite au 9 janvier 2004, des garanties juridictionnelles offertes à tous, notamment le droit au procès équitable garanti par l’article 6 de la Convention européenne des droits de l’homme et le principe de la sécurité juridique.<br/>\n       A.81. Un deuxième moyen est pris de la violation des articles 10, 11 et 172 de la Constitution.<br/>\n       A supposer que la Cour considère que la disposition attaquée peut être qualifiée d’interprétative, cette disposition introduit une différence de traitement injustifiée entre l’Etat belge qui peut, en tant que créancier d’un contribuable qui conteste sa dette d’impôts, interrompre la prescription de sa dette au moyen d’une contrainte, et les autres créanciers de la même personne, qui ne peuvent interrompre de cette manière la prescription de la dette.<br/>\n       Cette disposition introduit également une différence de traitement injustifiée entre les débiteurs d’une dette contestée d’impôts directs et les débiteurs d’autres dettes contestées, en ce qui concerne leur droit à un contrôle juridictionnel effectif.<br/>\n       A.82. Dans leur mémoire en réplique, les parties intervenantes constatent que les arguments du Conseil des ministres diffèrent parfois selon la version linguistique des mémoires.<br/>\n       La question tranchée par les arrêts de la Cour de cassation est étrangère à la nature ou aux effets du commandement, mais se borne à se prononcer sur la question de savoir si un commandement nul peut avoir un effet interruptif de prescription, la Cour de cassation répondant par la négative, conformément à une jurisprudence constante. Or, à défaut de disposition légale expresse, on ne peut conférer, comme le suggère le Conseil des ministres, un effet interruptif de prescription à un acte nul, de sorte que la disposition attaquée ne peut être considérée comme interprétative.<br/>\n       En outre, la thèse du Conseil des ministres selon laquelle un « commandement interruptif de prescription »<br/>\n       n’aurait rien à voir avec l’article 410 du C.I.R. ne peut être suivie, car il n’existe pas un « double »<br/>\n       commandement, mais bien un seul type de commandement pouvant entraîner deux sortes d’effets. La disposition attaquée a donc pour conséquence soit de modifier des dispositions du Code civil et du Code judiciaire soit de modifier l’article 410 du C.I.R.<br/>\n       Enfin, la limitation aux seuls impôts directs du champ d’application de la disposition attaquée, relative à l’article 2244 du Code civil, démontre que cette disposition n’est pas interprétative, mais une pure loi modificative avec effet rétroactif, dont le Conseil des ministres reconnaît d’ailleurs le caractère de « loi de circonstance ».<br/>\n       A.83. En ce qui concerne le premier moyen, les parties intervenantes renvoient, en ce qui concerne la comparabilité, à l’arrêt n° 149/2002. Par ailleurs, l’écoulement du temps est suffisant pour invoquer un droit acquis à la prescription. L’article 6 de la Convention européenne des droits de l’homme est applicable en l’espèce, puisque les litiges en cours concernent non pas l’établissement, mais le recouvrement de l’impôt. Enfin, les parties requérantes réfutent les circonstances exceptionnelles invoquées par le Conseil des ministres.<br/>\n       A.84. En ce qui concerne le second moyen, les parties intervenantes renvoient à leur mémoire et à l’arrêt n° 149/2002.<br/>\n       La suggestion des parties requérantes dans l’affaire n° 3361 d’opérer une distinction entre elles et les autres parties requérantes ou intervenantes aboutirait à créer une nouvelle discrimination, et supposerait une modification de la disposition légale attaquée elle-même, ce qui ne relève pas des compétences de la Cour d’arbitrage. Le cas échéant, si la Cour devait conclure au maintien des effets de la disposition attaquée - qui n’a de conséquences que pour le passé et dont l’effet rétroactif est le principal fondement d’annulation dans la procédure actuelle -, le seul maintien qui pourrait être justifié porte sur les effets de la disposition attaquée sur les commandements signifiés depuis sa publication le 15 juillet 2004 jusqu’à la date de l’arrêt de la Cour dans la présente procédure.<br/>\n       25<br/>\n       Mémoire en réplique du Conseil des ministres <br/>\n       A.85. Le Conseil des ministres a introduit un mémoire en réplique unique pour les affaires nos 3077, 3115, 3248, 3283, 3338 et 3361, ainsi que pour les interventions de G. Cliquet et A. Nitzpon, la s.a. Encomo, l’a.s.b.l.<br/>\n       A.I.B. Vinçotte et la s.p.r.l. Belpark; ses observations sont les mêmes que pour l’affaire n° 3077 (voy. A.17.1 à A.18.4).<br/>\n       -B-<br/>\n       Quant à la disposition entreprise et au contexte de son adoption <br/>\n       B.1.1. L’article 49 de la loi-programme du 9 juillet 2004 dispose :<br/>\n       « Nonobstant le fait que le commandement constitue le premier acte de poursuites directes au sens des articles 148 et 149 de l'arrêté royal d'exécution du Code des impôts sur les revenus 1992, le commandement doit être interprété comme constituant également un acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ».<br/>\n       Cette disposition constitue le seul article du chapitre XII « Interprétation de l'application de l'article 2244 du Code civil, en matière d'impôts sur les revenus » de la loi-programme précitée.<br/>\n       B.1.2. Cette disposition qualifiée d’interprétative a été adoptée à la suite d’une jurisprudence de la Cour de cassation déniant au commandement prévu en matière d’impôts sur les revenus (article 148 et 149 de l’arrêté d’exécution du C.I.R. 1992) un effet interruptif de prescription lorsque la dette d’impôt est contestée.<br/>\n       B.2.1. L’article 145 de l’arrêté d’exécution du C.I.R. 1992 (ci-après : A.R./C.I.R. 1992)<br/>\n       détermine comme suit le délai de prescription quinquennale en matière d’impôts sur les revenus :<br/>\n       « Les impôts directs ainsi que le précompte immobilier se prescrivent par cinq ans à compter de la date à laquelle ils doivent être payés conformément à l’article 413 du Code des impôts sur les revenus 1992 […] ».<br/>\n       26<br/>\n       En vertu de l’article 145, alinéa 3, de cet arrêté d’exécution, ce délai de cinq ans « peut être interrompu de la manière prévue par les articles 2244 et suivants du Code civil ou par une renonciation au temps couru de la prescription ».<br/>\n       B.2.2. L’article 2244 du Code civil dispose :<br/>\n       « Une citation en justice, un commandement ou une saisie, signifiés à celui qu’on veut empêcher de prescrire, forment l’interruption civile ».<br/>\n       B.2.3. Les articles 148 et 149 de l’A.R./C.I.R. 1992 déterminent la notion de commandement en matière d’impôts sur les revenus.<br/>\n       L’article 148 de l’A.R./C.I.R. 1992 dispose :<br/>\n       « Les poursuites directes comprennent :<br/>\n       1° le commandement ;<br/>\n       […]<br/>\n       Ces poursuites sont judiciaires et leur validité est de la compétence des tribunaux ordinaires ».<br/>\n       L’article 149 de l’A.R./C.I.R. 1992 prévoit :<br/>\n       « Lorsqu’un redevable ne s’est pas acquitté de ses impôts dans les délais prévus à l’article 413 du Code des impôts sur les revenus 1992, le receveur lui fait signifier un commandement de payer dans les 24 heures, à peine d’exécution par voie de saisie.<br/>\n       Le commandement doit porter en tête, un extrait de l’article du rôle concernant le redevable et une copie de l’exécutoire ».<br/>\n       B.2.4. L’article 410 du C.I.R. 1992 n’autorise cependant de mesure d’exécution qu’à l’égard de la partie de la dette d’impôt « certaine et liquide » au sens de cette disposition.<br/>\n       Lorsqu’un contribuable contestait l’enrôlement de sa dette d’impôt, à défaut dès lors de quotité certaine et liquide au sens de l’article 410 du C.I.R. 1992, l’administration fiscale qui lui    avait    signifié   un    commandement         invoquait    la    double     fonction     du 27<br/>\n       commandement et considérait que, même irrégulier en tant qu’acte d’exécution au sens des articles 148 et 149 de l’A.R./C.I.R. 1992, celui-ci pouvait conserver ses effets en tant que « commandement » au sens de l’article 2244 du Code civil, à savoir un acte interruptif de prescription.<br/>\n       B.3.1. Toutefois, la Cour de cassation a décidé, dans un arrêt du 10 octobre 2002<br/>\n       (RG <span>C.01.0067.F <a href=\"/content/ECLI:BE:CASS:2002:ARR.20021010.9/FR\" rel=\"balloon_none\" target=\"_new\" title=\"Jugement/arrêt ECLI:BE:CASS:2002:ARR.20021010.9\">ECLI:BE:CASS:2002:ARR.20021010.9</a></span>), ce qu’elle a confirmé dans un arrêt du 21 février 2003 (RG <span>C.01.0287.N <a href=\"/content/ECLI:BE:CASS:2003:ARR.20030221.6/NL\" rel=\"balloon_none\" target=\"_new\" title=\"Vonnis/arrest ECLI:BE:CASS:2003:ARR.20030221.6\">ECLI:BE:CASS:2003:ARR.20030221.6</a></span>), qu’« en matière d’impôts sur les revenus, le commandement est un acte de poursuite judiciaire qui suppose un titre exécutoire et prélude à une saisie-exécution », de sorte que, signifié par l’Etat en l’absence d’impôt incontestablement dû, il « n’a pu produire d’effet interruptif ».<br/>\n       Cette jurisprudence empêche qu’un commandement interrompe la prescription en cas de contestation des impôts enrôlés.<br/>\n       B.3.2. Le législateur a estimé que cette jurisprudence rendait son intervention indispensable « pour éviter qu’à défaut de possibilité pour l’administration de pouvoir valablement interrompre la prescription des cotisations contestées pour lesquelles il n’existe aucune quotité certaine et liquide immédiatement exigible, nombre d’entre elles ne soient déclarées prescrites », cette intervention se révélant « d’autant plus impérieuse à l’examen des données de l’arriéré fiscal en matière d’impôt sur le revenu qui révèlent que ce dernier est constitué à plus de quarante pour cent de cotisations contestées » (Doc. parl., Chambre, 2003-<br/>\n       2004, DOC 51-0473/001 et 51-0474/001, p. 148).<br/>\n       Le législateur a donc décidé d’adopter l’article 297 de la loi-programme du 22 décembre 2003, qui insère un chapitre XIbis dans le Code des impôts sur les revenus 1992, comprenant les articles 443bis et 443ter, rédigés comme suit :<br/>\n       « Chapitre IXbis. Prescription des droits du Trésor.<br/>\n       Art. 443bis. § 1er. Les impôts directs ainsi que le précompte immobilier se prescrivent par cinq ans à compter de la date à laquelle ils doivent être payés conformément à l'article 413.<br/>\n       Le précompte mobilier et le précompte professionnel se prescrivent par cinq ans à compter de la date d'exécutoire du rôle auquel ils sont portés conformément à l'article 304, § 1er, alinéa 2.<br/>\n       28<br/>\n       § 2. Le délai visé au § 1er peut être interrompu de la manière prévue par les articles 2244<br/>\n       et suivants du Code civil ou par une renonciation au temps couru de la prescription. En cas d'interruption de la prescription, une nouvelle prescription susceptible d'être interrompue de la même manière, est acquise cinq ans après le dernier acte interruptif de la précédente prescription s'il n'y a instance en justice.<br/>\n       Art. 443ter. § 1er. Toute instance en justice relative à l'établissement ou au recouvrement des impôts et des précomptes qui est introduite par l'Etat belge, par le redevable de ces impôts ou précomptes ou par toute autre personne tenue au paiement de la dette en vertu du présent Code, des arrêtés pris pour son exécution ou du droit commun, suspend le cours de la prescription.<br/>\n       La réclamation et la demande de dégrèvement visée à l'article 376 suspendent également le cours de la prescription.<br/>\n       § 2. La suspension débute avec l'acte introductif d'instance et se termine lorsque la décision judiciaire est coulée en force de chose jugée.<br/>\n       Toutefois, en cas de réclamation ou de demande de dégrèvement d'office visée à l'article 376, la suspension débute avec la demande introductive du recours administratif. Elle se termine :<br/>\n       - lorsque le contribuable a introduit une action en justice, au jour où la décision judiciaire est coulée en force de chose jugée;<br/>\n       - dans les autres cas, à l'expiration du délai ouvert au contribuable pour introduire un recours contre la décision administrative ».<br/>\n       B.3.3. Si cet article 443bis reproduit le contenu de l’article 145 de l’arrêté d’exécution du C.I.R. 1992 précité, l’article 443ter introduit quant à lui une nouvelle cause de suspension de la prescription.<br/>\n       En l’absence de disposition transitoire, l’article 443ter du C.I.R. est applicable aux délais de prescription qui courent au moment de son entrée en vigueur dix jours après sa publication au Moniteur belge, soit le 10 janvier 2004.<br/>\n       Estimant toutefois qu’il était douteux que cette disposition s’applique à des impôts prescrits sur la base de la jurisprudence de la Cour de cassation avant le 10 janvier 2004, le Conseil d’Etat avait, dans son avis sur cette disposition qui a été introduite par la loi-<br/>\n       programme du 22 décembre 2003, souligné que « si l’auteur de l’avant-projet veut prévenir le risque que des contribuables n’invoquent la prescription en pareil cas, une disposition 29<br/>\n       transitoire explicite serait nécessaire » (Doc. parl., Chambre, 2003-2004, DOC 51-0473/001<br/>\n       et 51-0474/001, p. 464).<br/>\n       B.3.4. Se fondant sur cette observation du Conseil d’Etat, le législateur a estimé nécessaire d’insérer dans la loi-programme du 9 juillet 2004, à la suite d’un amendement du Gouvernement, une « disposition légale interprétative applicable aux cas visés par les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 » (Doc. parl., Chambre, 2003-<br/>\n       2004, DOC 51-1138/015, p. 2); cette disposition fait l’objet des actuels recours en annulation.<br/>\n       Quant à la recevabilité des recours <br/>\n       B.4.1. Les parties requérantes sont des personnes physiques et des personnes morales engagées dans des procédures fiscales pendantes qui les opposent à l’Etat belge. Après avoir contesté leur enrôlement à l’impôt sur les revenus, les parties requérantes se sont vu signifier un commandement afin d’interrompre la prescription quinquennale de leur dette d’impôt.<br/>\n       B.4.2. Les parties requérantes avancent à l’appui de leur intérêt à agir qu’en l’absence de la disposition entreprise, leurs dettes d’impôts contestées auraient été prescrites sur la base de la jurisprudence de la Cour de cassation des 10 octobre 2002 et 21 février 2003, selon laquelle un commandement signifié pour une dette d’impôt contestée ne peut avoir un effet interruptif de prescription.<br/>\n       Elles estiment dès lors être directement et défavorablement affectées par la disposition entreprise qui empêche de constater la prescription qui leur était acquise avant son entrée en vigueur.<br/>\n       B.5. La Constitution et la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage imposent à toute personne physique ou morale qui introduit un recours en annulation de justifier d'un intérêt. Ne justifient de l'intérêt requis que les personnes dont la situation pourrait être affectée directement et défavorablement par la norme entreprise.<br/>\n       30<br/>\n       B.6.1. La disposition entreprise confère au commandement un effet interruptif de prescription « même lorsque la dette d’impôt contestée n’a pas de caractère certain et liquide », alors même que cet effet interruptif de prescription était dénié par la jurisprudence de la Cour de cassation de 2002 et 2003.<br/>\n       Par sa qualification d’ « interprétative », cette disposition est susceptible d’influencer directement et défavorablement l’issue des procédures pendantes auxquelles sont parties des contribuables qui se sont vu signifier un commandement après avoir contesté leur dette d’impôt ou à l’égard desquels l’Etat belge invoque la disposition entreprise.<br/>\n       B.6.2. Les parties requérantes justifient par conséquent de l’intérêt requis à agir en annulation.<br/>\n       B.7.1. Le Conseil des ministres conteste l’intérêt à agir de D. Ralet, partie requérante dans l’affaire n° 3283, en ce qu’il a renoncé volontairement au temps couru de la prescription.<br/>\n       B.7.2. Dès lors qu’un commandement a été signifié au requérant, la circonstance qu’il ait renoncé, postérieurement à ce commandement, au temps couru de la prescription, n’est pas susceptible d’enlever au requérant son intérêt à agir en annulation.<br/>\n       B.7.3. L’exception du Conseil des ministres est rejetée.<br/>\n       B.8.1. Par ailleurs, pour permettre, entre autres, à la Cour de vérifier si la décision d’introduire le recours a été prise par l’organe compétent de la personne morale, le législateur spécial oblige toute personne morale qui introduit un recours ou qui intervient dans une cause à produire, à la première demande, la preuve de la décision d’intenter ou de poursuivre le recours ou d’intervenir et, lorsque ses statuts doivent faire l’objet d’une publication aux annexes du Moniteur belge, une copie de cette publication.<br/>\n       B.8.2. La s.a. Walibi, première partie requérante dans l’affaire n° 3361, n’a pu fournir la preuve de la décision d’intenter le recours, ayant été, préalablement à l’introduction du recours,      absorbée   par   la   s.p.r.l. Belpark   - qui   a   elle-même     introduit   un 31<br/>\n       mémoire en intervention - et a donc juridiquement cessé d’exister avant l’introduction du recours.<br/>\n       La première partie requérante dans l’affaire n° 3361 n’est par conséquent pas recevable à agir en annulation.<br/>\n       B.8.3. En outre, en ce qui concerne l’affaire n° 3338, il ne ressort ni des pièces jointes en annexe de la requête, ni d’aucune pièce fournie après demande du greffier, que la décision d’introduire le recours a été prise par l’organe compétent de la société.<br/>\n       Le recours dans l’affaire n° 3338 est par conséquent irrecevable.<br/>\n       B.8.4. Pour le surplus, il ressort des pièces jointes en annexe des autres requêtes qu’il est satisfait aux conditions de recevabilité relatives à la capacité d’ester en justice.<br/>\n       Quant à la recevabilité des interventions <br/>\n       B.9. Les parties intervenantes sont engagées dans des procédures fiscales dans lesquelles est soulevée la question de l’effet interruptif d’un commandement signifié pour une dette d’impôt contestée.<br/>\n       Dès lors que leur situation est susceptible d’être directement affectée par la norme attaquée, elles justifient de l’intérêt requis pour intervenir dans les actuels recours.<br/>\n       Les mémoires en intervention et mémoires en réplique des parties intervenantes sont dès lors recevables.<br/>\n       B.10.1. Par ailleurs, ces mémoires formulent pour la plupart des moyens à l’encontre de la disposition entreprise.<br/>\n       32<br/>\n       L’intervention d’une personne justifiant d’un intérêt dans une procédure d’annulation ne peut ni modifier ni étendre les recours initiaux. L'article 87 de la loi spéciale du 6 janvier 1989<br/>\n       ne permet en effet pas, contrairement à l'article 85, que le mémoire formule des moyens nouveaux.<br/>\n       B.10.2. Les moyens formulés ne sont donc pas recevables en tant que tels, mais en ce qu'ils s'apparentent aux moyens formulés dans la requête, ils peuvent être admis en tant qu'observations incluses dans un mémoire.<br/>\n       Quant au fond <br/>\n       En ce qui concerne la qualification de la disposition entreprise et son effet rétroactif <br/>\n       B.11.1. Une première série de moyens critiquent la qualification de la disposition entreprise et son effet rétroactif.<br/>\n       Ces moyens invoquent la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus en combinaison avec ses articles 84 et 144, avec les principes de non-rétroactivité des lois, de sécurité juridique, de confiance et de procès équitable, et avec l’article 6 de la Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       B.11.2. Selon les requérants, la disposition entreprise n’est pas une disposition interprétative, mais une disposition modificative rétroactive, qui n’est justifiée par aucune circonstance exceptionnelle. Cette disposition viserait ainsi à influencer les procédures en cours, en ressuscitant des impôts prescrits, ce qui constituerait une atteinte discriminatoire à la confiance légitime, au droit à un procès équitable et au droit de propriété des contribuables privés du bénéfice des prescriptions acquises.<br/>\n       A titre subsidiaire, le deuxième moyen dans l’affaire n° 3283 allègue que, même si la disposition entreprise pouvait être considérée comme interprétative, le législateur belge serait incompétent pour interpréter de manière authentique la disposition de l’article 2244 du Code civil adoptée par le législateur français (décret du 24 ventôse an XII) et, s’il le pouvait, c’est la 33<br/>\n       procédure prévue par l’article 77 de la Constitution qui aurait dû être suivie, et non celle régie par l’article 78 de la Constitution.<br/>\n       B.12.1. C’est le propre d’une loi interprétative de sortir ses effets à la date d’entrée en vigueur des dispositions législatives qu’elle interprète. Une loi interprétative est, en effet, celle qui donne à une disposition législative le sens qu’elle aurait dû recevoir dès son adoption.<br/>\n       B.12.2. La non-rétroactivité des lois est une garantie ayant pour but de prévenir l’insécurité juridique. Cette garantie exige que le contenu du droit soit prévisible et accessible, de sorte que chacun puisse prévoir, à un degré raisonnable, les conséquences d’un acte déterminé au moment où cet acte se réalise. Cette garantie ne pourrait être éludée par le seul fait qu’une loi ayant un effet rétroactif serait présentée comme une loi interprétative. La Cour ne pourrait donc se dispenser d’examiner si une loi qualifiée d’interprétative est compatible avec les articles 10 et 11 de la Constitution.<br/>\n       B.12.3. Sous réserve des règles applicables en droit pénal et du respect des décisions de justice passées en force de chose jugée, l’effet rétroactif qui s’attache à une disposition législative interprétative est justifié lorsque la disposition interprétée ne pouvait, dès l’origine, être raisonnablement comprise autrement que de la manière indiquée dans la disposition interprétative.<br/>\n       B.12.4. Si tel n’est pas le cas, la disposition dite interprétative est en réalité une disposition rétroactive pure et simple, et sa rétroactivité ne peut se justifier que lorsqu’il est satisfait aux conditions auxquelles la validité d’une telle disposition est subordonnée.<br/>\n       B.13.1. Comme il a été rappelé en B.3.4, la disposition entreprise, issue d’un amendement du Gouvernement, constitue une disposition législative qualifiée d’interprétative applicable aux cas visés par les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 et provient d’une remarque de la section de législation du Conseil d’Etat 34<br/>\n       formulée dans les avis qu’elle a donnés sur les lois-programmes des 22 décembre 2003 et 9 juillet 2004 en projet.<br/>\n       B.13.2. Dans son exposé, le ministre des Finances énonçait :<br/>\n       « Cette disposition légale interprétative se justifie dans la mesure où la disposition interprétée ne pouvait, dès son origine, raisonnablement se comprendre autrement que de la manière indiquée dans la disposition interprétative.<br/>\n       La prescription des cotisations enrôlées dans les cas visés par les arrêts prémentionnés de la Cour de cassation a toujours été interrompue par la signification d’un commandement et la validité de ce dernier a toujours été reconnue jusqu’à la date de ces arrêts (voir également les conclusions du ministère public dans l’arrêt du 21 février 2003 de la Cour de cassation) »<br/>\n       (Doc. parl., Chambre, 2003-2004, DOC 51-1138/15, p. 2).<br/>\n       B.14. La disposition entreprise, figurant dans le chapitre « Interprétation de l'application de l'article 2244 du Code civil, en matière d'impôts sur les revenus », a pour objet d’interpréter le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992 comme « constituant également un acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ».<br/>\n       Cette disposition implique donc que le commandement avait, en matière d’impôts sur les revenus, une double nature : acte de poursuites directes au sens des articles 148 et 149 de l’A.R./C.I.R. 1992 et acte interruptif de prescription au sens de l'article 2244 du Code civil, même lorsque la dette d'impôt contestée n'avait pas de caractère certain et liquide.<br/>\n       B.15. Il résulte tant de sa justification que de l’intitulé du chapitre dans lequel elle se situe et de sa formulation même que la disposition entreprise entend interpréter l’article 2244<br/>\n       du Code civil, disposition à laquelle renvoie l’article 145 de l’A.R./C.I.R. 1992.<br/>\n       En interprétant le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992<br/>\n       comme un acte interruptif de prescription au sens de l’article 2244 du Code civil, même lorsque   la   dette   d’impôt   contestée    n’a   pas   de   caractère   certain     et   liquide, 35<br/>\n       le législateur interprète nécessairement, en matière d’impôts sur les revenus, la notion de commandement au sens de l’article 2244 du Code civil.<br/>\n       B.16.1. L’article 2244 du Code civil détermine l’effet - interruption de la prescription -<br/>\n       d’un commandement, mais ne définit toutefois ni ce qu’est un commandement ni les conditions de sa validité.<br/>\n       B.16.2. Le législateur peut, par le biais d’une disposition interprétative, préciser les conditions d’application d’une disposition législative.<br/>\n       Dès lors qu’une disposition interprétative confère à la disposition interprétée le sens qu’elle est censée avoir eu dès l’origine, cette interprétation ne peut toutefois aboutir à créer une distinction dans la signification de la disposition en fonction de son champ d’application.<br/>\n       B.17.1. Il résulte du terme « également » de la disposition entreprise que cette disposition ajoute, ou à tout le moins précise, une signification supplémentaire de la notion de commandement au sens de l’article 2244 du Code civil, puisque celui-ci doit être interprété, en matière d’impôts sur les revenus, comme un acte interruptif de prescription « même lorsque la dette d'impôt contestée n'a pas de caractère certain et liquide ».<br/>\n       B.17.2. En outre, l’emploi du terme « Nonobstant » démontre que cette interprétation était loin de s’imposer, voire pouvait apparaître contradictoire avec la nature du commandement en tant qu’acte d’exécution au sens des articles 148 et 149 de l’arrêté royal d’exécution du C.I.R. 1992.<br/>\n       B.17.3. Enfin, en se limitant à interpréter la notion de commandement contenue dans l’article 2244 du Code civil dans la seule matière des impôts sur les revenus, la disposition entreprise confère au terme « commandement » une signification différente selon la matière à laquelle il s’applique.<br/>\n       La disposition entreprise ne peut dès lors être considérée comme restituant à l’article 2244 du Code civil, disposition à vocation générale, un sens originel qui serait limité à la matière des impôts sur les revenus.<br/>\n       36<br/>\n       B.17.4. Si, comme le Conseil des ministres l’allègue dans ses mémoires, la disposition entreprise vise à résoudre un problème qui ne se pose qu’en droit fiscal, ce problème découle en réalité de l’inadéquation de la référence qui est faite dans l’article 145 de l’arrêté d’exécution du C.I.R. 1992 - reproduit par ailleurs dans l’article 443bis du C.I.R. 1992, introduit par l’article 297 de la loi-programme du 22 décembre 2003 - aux modes d’interruption de la prescription déterminés par l’article 2244 du Code civil; ce problème ne peut être résolu en interprétant la notion de commandement contenue dans l’article 2244 du Code civil et en limitant cette interprétation à la matière des impôts sur les revenus.<br/>\n       La disposition entreprise ne peut dès lors être considérée comme une disposition interprétative.<br/>\n       Il s’ensuit que les moyens qui sont pris de la violation discriminatoire des articles 77, 78<br/>\n       et 84 de la Constitution manquent en droit.<br/>\n       B.18.1. La rétroactivité de dispositions législatives, qui est de nature à créer de l’insécurité juridique, ne peut se justifier que lorsqu’elle est indispensable au bon fonctionnement ou à la continuité du service public.<br/>\n       S’il s’avère en outre que la rétroactivité de la norme législative a pour effet d’influencer dans un sens déterminé l’issue d’une ou de plusieurs procédures judiciaires ou d’empêcher les juridictions de se prononcer, la nature du principe en cause exige que des circonstances exceptionnelles ou des motifs impérieux d’intérêt général justifient cette intervention du législateur qui porte atteinte, au détriment d’une catégorie de citoyens, aux garanties juridictionnelles offertes à tous.<br/>\n       B.18.2. Dès lors que la disposition entreprise influence des procédures pendantes, la Cour doit examiner si la rétroactivité de la disposition attaquée satisfait à chacune des conditions exprimées en B.18.1.<br/>\n       37<br/>\n       B.19.1. Comme il a été indiqué en B.13.2, la disposition entreprise était justifiée par le fait que la prescription d’impôts contestés avait toujours été interrompue par la signification d’un commandement et la validité de ce dernier a toujours été reconnue jusqu’à la date des arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, p. 2).<br/>\n       S’il existait une controverse sur la nature du commandement au sens de l’article 2244 du Code civil, rien ne permettait cependant, avant les arrêts précités de la Cour de cassation, de rejeter la thèse du double effet du commandement, avancée par l’administration, selon laquelle un commandement, irrégulier en tant qu’acte d’exécution, pouvait toutefois conserver ses effets en tant qu’acte interruptif de prescription.<br/>\n       En effet, lors de l’adoption du Code civil en 1804, le commandement n’était pas considéré comme un acte d’exécution, mais comme un acte préparatoire contenant la manifestation de la volonté du créancier d’obtenir paiement des sommes dues.<br/>\n       Après l’entrée en vigueur du Code judiciaire, plus précisément de ses articles 1494 et suivants, une controverse portant sur la nature du commandement est née, certains considérant que le commandement n’était plus un acte préparatoire mais un acte d’exécution. Si le commandement visé par les articles 148 et 149 de l’A.R./C.I.R. 1992 constitue un acte d’exécution dont la validité est subordonnée au caractère liquide et certain de la dette, les effets du commandement au sens de l’article 2244 du Code civil ne sont pas subordonnés à des conditions de validité légalement prévues.<br/>\n       Cependant, ni les dispositions précitées du Code judiciaire ni aucun arrêt de la Cour de cassation n’excluaient la validité du commandement en tant qu’acte interruptif de prescription, lorsque la dette n’est pas certaine et liquide.<br/>\n       Au contraire, certaines décisions des juridictions de fond reconnaissaient cet effet interruptif de prescription à un commandement, indépendamment de sa validité en tant qu’acte d’exécution.<br/>\n       38<br/>\n       B.19.2. Cette conception avait inspiré la pratique administrative en matière d’impôts sur les revenus et elle avait incité de nombreux contribuables à signer une renonciation au temps couru de la prescription.<br/>\n       B.19.3. En outre, par un arrêt du 28 octobre 1993, la Cour de cassation avait cassé un arrêt de la Cour d’appel de Liège parce que celle-ci n’avait pas répondu aux conclusions de l’Etat belge qui faisait valoir que le commandement avait « notamment pour but d’interrompre la prescription, conformément à l’article 194 de l’arrêté royal du Code des impôts sur les revenus […] » et la Cour d’appel de Bruxelles, juridiction de renvoi, avait jugé, par un arrêt du 24 juin 1997, « que pareil commandement vaut comme acte interruptif au sens de l’article 2244 du Code civil et n’est pas énervé par la nullité de la saisie-exécution qui l’a suivi, l’effet interruptif de commandement étant indépendant des effets de l’acte exécutoire en tant que tel » (Bruxelles, 24 juin 1997, J.T., 1998, pp. 458-459).<br/>\n       B.19.4. Dès lors qu’il avait signifié un commandement, l’Etat pouvait donc légitimement estimer avoir valablement interrompu la prescription, même lorsque la dette d’impôt était contestée.<br/>\n       B.19.5. Par ailleurs, le ministre des Finances a fait observer ce qui suit au sujet de la disposition entreprise :<br/>\n       « [Elle] permet d’éviter une discrimination arbitraire entre les contribuables qui ont souscrit une renonciation au temps couru de la prescription et ceux qui ont refusé de signer une telle renonciation et ont attendu la signification d’un commandement.<br/>\n       Si aucune renonciation au temps couru de la prescription n’a été signée, la signification d’un commandement constitue la seule possibilité pour le receveur d’interrompre la prescription. Selon la récente jurisprudence de la Cour de cassation, cette possibilité disparaîtrait également de sorte que la prescription ne pourrait être évitée.<br/>\n       Etant donné que les contribuables ont eux-mêmes contesté les impôts, ils ne pouvaient légalement escompter que la dette fiscale serait prescrite de ce fait. Il ne paraîtrait pas raisonnable pour un contribuable d’escompter se libérer en introduisant un recours tandis que l’Etat ne peut recouvrer l’imposition » (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, pp. 2-3).<br/>\n       B.19.6. Bien que les arrêts de la Cour de cassation des 10 octobre 2002 et 21 février 2003 n’aient, juridiquement, qu’une autorité de chose jugée relative, ils ont, en ce qu’ils ont 39<br/>\n       tranché la question de droit qui concerne la nature et les effets d’un commandement, une autorité de fait qui s’impose à toutes les juridictions puisque les décisions qui s’écarteraient de la réponse donnée par la Cour de cassation risqueraient d’être cassées pour violation de la loi, telle qu’elle est interprétée par la Cour de cassation. Il ressort d’ailleurs de la jurisprudence invoquée par les parties requérantes que les juridictions de fond se sont ralliées à la solution adoptée par les deux arrêts de la Cour de cassation précités.<br/>\n       B.19.7. Les arrêts des 10 octobre 2002 et 21 février 2003 ont donc eu pour conséquence de priver d’effet, de manière rétroactive, le mode d’interruption de la prescription communément utilisé en matière d’impôts sur les revenus ainsi qu’il a été indiqué en B.13.2.<br/>\n       Une catégorie de contribuables s’est ainsi vue libérée d’une dette qu’ils avaient contestée mais dont il ne peut être présumé qu’elle n’était pas due. C’est pour neutraliser l’effet rétroactif de la règle jurisprudentielle dégagée par les arrêts précités que le législateur a lui-même adopté une disposition rétroactive.<br/>\n       B.19.8. Le recours à une disposition rétroactive peut également s’expliquer en l’espèce par l’absence d’une disposition permettant de demander à la Cour de cassation de limiter dans le temps les effets des positions de principe adoptées par ses arrêts, alors que tant la Cour de justice des Communautés européennes (article 231, deuxième alinéa, du Traité CE), que la Cour d'arbitrage (article 8, alinéa 2, de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage) et le Conseil d’Etat (article 14ter des lois sur le Conseil d’Etat coordonnées le 12 janvier 1973) peuvent maintenir les effets des actes qu’ils annulent.<br/>\n       B.19.9. La première réaction du législateur aux arrêts de la Cour de cassation précités dans la loi-programme du 22 décembre 2003 a entraîné l’insertion dans le C.I.R. des articles 443bis et 443ter sous un nouveau chapitre IXbis : « Prescription des droits du Trésor ».<br/>\n       La disposition attaquée de la loi-programme du 9 juillet 2004 a complété cette réaction du législateur.<br/>\n       40<br/>\n       Compte tenu du délai rapproché séparant leur adoption, ces dispositions doivent être considérées comme formant, ensemble, la réaction du législateur aux arrêts précités.<br/>\n       B.19.10. Par ailleurs, il a été constaté, au cours des travaux préparatoires, d’une part, que l’arriéré fiscal, en matière d’impôts sur les revenus, « est constitué à plus de quarante pour cent de cotisations contestées » (Doc. parl., Chambre, 2003-2004, DOC 51-0473/001 et 51-<br/>\n       0474/001, p. 148) et, d’autre part, que certains dossiers qui allaient bénéficier de la position adoptée par la Cour de cassation « concernaient la grande fraude fiscale » (Doc. parl., Chambre, 2003-2004, DOC 51-1138/015, p. 7). La mesure a pu être considérée comme répondant à des exigences d’intérêt général en ce que, sans préjuger des droits des contribuables, elle préservait les droits du Trésor à l’égard d’impositions contestées.<br/>\n       B.19.11. Enfin, l’effet rétroactif de la disposition entreprise ne restreint pas de manière disproportionnée les droits des contribuables, qui estimaient, jusqu’aux arrêts de la Cour de cassation, que le commandement qui leur avait été signifié, avait valablement interrompu la prescription.<br/>\n       Le fait qu’ils ont pu, de manière inattendue, espérer bénéficier de la jurisprudence précitée de la Cour de cassation, ne peut priver de justification l’intervention du législateur.<br/>\n       B.20. Il apparaît donc que la mesure est justifiée par des circonstances particulières et exceptionnelles et qu’elle est dictée par des motifs impérieux d’intérêt général.<br/>\n       En ce qui concerne les différences de traitement alléguées <br/>\n       B.21. Une deuxième série de moyens critiquent, indépendamment de la qualification de la disposition en cause, les différences de traitement que cette disposition engendrerait.<br/>\n       Ces moyens invoquent la violation des articles 10, 11, 13, 16 et 172 de la Constitution, lus en combinaison avec ses articles 77, 78, 84 et 144 et avec l’article 6 de la 41<br/>\n       Convention européenne des droits de l’homme et l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme.<br/>\n       Selon les requérants, la disposition entreprise créerait une différence de traitement injustifiée entre les débiteurs d’une dette fiscale contestée et les débiteurs de droit commun, ainsi qu’entre l’Etat belge créancier d’un contribuable qui conteste sa dette d’impôt et les autres créanciers de ce contribuable, puisqu’en droit commun, un commandement irrégulier est nul et de nul effet.<br/>\n       Par ailleurs, la disposition entreprise créerait une différence de traitement injustifiée entre les contribuables confrontés à la réouverture de la prescription de leur impôt et les contribuables qui ont vu la prescription de leur impôt constatée par une décision judiciaire sur la base de la jurisprudence de la Cour de cassation et dont les dossiers sont définitivement clos.<br/>\n       B.22.1. Comme il a été rappelé précédemment, la disposition entreprise vise à protéger les intérêts du Trésor en réagissant à une jurisprudence dont les effets peuvent être considérés comme suffisamment inattendus pour justifier une intervention du législateur.<br/>\n       Dès lors que cette jurisprudence ne concernait que la matière des impôts sur les revenus, le législateur pouvait limiter son intervention à cette matière.<br/>\n       B.22.2. En effet, même si les créanciers et débiteurs fiscaux et de droit commun peuvent être considérés comme des personnes comparables, le problème de l’effet interruptif de prescription d’un commandement signifié en l’absence de titre exécutoire est étroitement lié au mode d’établissement et de recouvrement de l’impôt, qui n’est pas comparable au mode d’établissement et de recouvrement d’une créance de droit commun.<br/>\n       B.23. En outre, la différence de traitement alléguée entre les contribuables confrontés à la réouverture de la prescription de leur impôt et les contribuables qui ont vu la prescription 42<br/>\n       de leur impôt constatée par une décision judiciaire, ne résulte pas de la disposition entreprise - dont l’effet rétroactif est justifié, comme il a été indiqué en B.19 à B.20 -, mais du respect qui s’attache aux décisions de justice passées en force de chose jugée.<br/>\n       Même quand il légifère rétroactivement, le législateur ne peut, en effet, sous peine de méconnaître un des principes essentiels de l’Etat de droit, remettre en cause les décisions judiciaires devenues définitives.<br/>\n       B.24.1. Enfin, il n’apparaît pas que la mesure ait des effets disproportionnés ni qu’elle porte atteinte de manière disproportionnée aux droits fondamentaux invoqués par les parties requérantes.<br/>\n       B.24.2. Les contribuables qui avaient contesté l’impôt qui leur était réclamé n’avaient pas acquis contre l’Etat un droit de créance égal au montant de l’impôt contesté. A supposer qu’ils soient affectés dans leur droit au respect de leurs biens au sens de l’article 1er du Premier Protocole additionnel à la Convention européenne des droits de l’homme, ce serait conformément au deuxième alinéa de cet article. Le législateur a pu, en se fondant sur cette disposition, pour les raisons exposées ci-dessus, considérer que la mesure critiquée était conforme à l’intérêt général et nécessaire pour assurer le paiement d’impôts dont il ne modifiait en rien les règles d’établissement.<br/>\n       B.24.3. Ces contribuables ne sont pas davantage privés du droit à un recours effectif ou à un procès équitable puisqu’ils conservent le droit de poursuivre devant la juridiction compétente la réclamation qu’ils ont introduite pour contester l’impôt qui leur était réclamé.<br/>\n       Si la loi attaquée exercera une influence sur des procédures pendantes, elle ne modifie pas le droit fiscal matériel qui s’y applique et, en ce qu’elle exerce une influence sur la prescription des dettes contestées, celle-ci est justifiée par les motifs impérieux d’intérêt général mentionnés ci-avant.<br/>\n       B.25. Les moyens ne peuvent être accueillis.<br/>\n       43<br/>\n       Par ces motifs, <br/>\n       la Cour <br/>\n       rejette les recours.<br/>\n       Ainsi prononcé en langue française, en langue néerlandaise et en langue allemande, conformément à l’article 65 de la loi spéciale du 6 janvier 1989 sur la Cour d'arbitrage, à l’audience publique du 7 décembre 2005.<br/>\n       Le greffier,                                                                  Le président, <br/>\n       P.-Y. Dutilleux                                                               M. Melchior \n    </p>",
  "pdfUrl": "https://juportal.be/JUPORTAwork/ECLI:BE:GHCC:2005:ARR.177_FR.pdf?Version=1642679603",
  "relatedPublications": {
    "decision": null,
    "citing": [
      "ECLI:BE:CASS:2002:ARR.20021010.9",
      "ECLI:BE:CASS:2003:ARR.20030221.6"
    ],
    "precedent": [],
    "opinionPublicAttorney": null,
    "cited in": [],
    "justel": [],
    "seeMoreRecently": [],
    "precededBy": [],
    "followedBy": [],
    "rectification": [],
    "relatedCase": []
  },
  "isValid": true
}