{
  "fileName": "juportal.be_BE_CASS_2024_ARR.20240125.1N.4_NL.json",
  "ecli": "ECLI:BE:CASS:2024:ARR.20240125.1N.4",
  "url": "https://juportal.be/content/ECLI:BE:CASS:2024:ARR.20240125.1N.4/NL",
  "source": "juportal.be",
  "metaLanguage": "NL",
  "jurisdiction": "BE",
  "courtEcliCode": "CASS",
  "decisionTypeEcliCode": "ARR",
  "decisionDate": "2024-01-25",
  "ecliAlias": [],
  "rolNumber": "C.22.0390.N",
  "case": "M. contra WEAREONE.world bv",
  "chamber": "1N - eerste kamer",
  "fieldOfLaw": "Unierecht - Intellectuele eigendom",
  "versions": [],
  "opinionPublicAttorney": null,
  "notices": [
    {
      "noticeId": "1",
      "summary": "Het Hof wenst door het stellen van een prejudiciële vraag aan het Hof van Justitie te vernemen of artikel 1, lid 1, EVO en Rome I-Verordening aldus dient te worden uitgelegd dat de vraag naar de titulariteit van een auteursrecht van een werk dat is gecreëerd in uitvoering van een verbintenis uit een arbeid- of opdrachtenovereenkomst, dit is de vraag wie de oorspronkelijke titularis is en of en in welke mate dit recht overdraagbaar is aan een volgende titularis, onder het begrip “verbintenissen uit overeenkomst” valt (1)? (1) Zie concl. OM.",
      "keywordsCassation": [
        "EUROPESE UNIE - PREJUDICIELE GESCHILLEN",
        "AUTEURSRECHT"
      ],
      "keywordsUtu": [],
      "keywordsFree": "",
      "legalBasis": [
        "Verdrag van 25 maart 1957 betreffende de werking van de Europese Unie - 25-03-1957 - Art. 267 - 01 Link Justel databank 19570325-01",
        "Verdrag van Rome van 19 juni 1980 inzake het recht dat van toepassing is op verbintenissen uit overeenkomsten - 19-06-1980 - Art. 1, eerste lid - 30 Link Justel databank 19800619-30",
        "Verordening (EG) nr. 593/2008 van het Europees Parlement en de Raad van 17 juni 2008 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst (Rome I) - 17-06-2008 - Art. 1, eerste lid",
        "Wetboek van economisch recht - 28-02-2013 - Art. XI.165, § 2 - 19 ELI link Pub nr 2013A11134",
        "Wetboek van economisch recht - 28-02-2013 - Art. 167, § 1, tweede lid - 19 ELI link Pub nr 2013A11134"
      ]
    }
  ],
  "fullText": "Nr. C.22.0390.N P.M., eiser, vertegenwoordigd door mr. Bruno Maes, advocaat bij het Hof van Cassatie, met kantoor te 1170 Brussel, Terhulpensesteenweg 177 bus 7, waar de eiser woonplaats kiest, tegen WEAREONE.WORLD bv, met zetel te 2000 Antwerpen, Korte Vlierstraat 6, ingeschreven bij de KBO onder het nummer 0867.239.782, verweerster, vertegenwoordigd door mr. Paul Wouters, advocaat bij het Hof van Cassatie, met kantoor te 3000 Leuven, Leopold I-straat 3, waar de verweerster woonplaats kiest. I. RECHTSPLEGING VOOR HET HOF Het cassatieberoep is gericht tegen het arrest van het hof van beroep te Antwerpen van 25 mei 2022. Advocaat-generaal Els Herregodts heeft op 11 september 2023 een schriftelijke conclusie neergelegd. Raadsheer Ilse Couwenberg heeft verslag uitgebracht. Advocaat-generaal Els Herregodts heeft geconcludeerd. II. FEITEN Uit het bestreden arrest blijken de volgende feiten: - de eiser, met de Nederlandse nationaliteit, werkte sinds 2009 samen met de verweerster, een Belgische vennootschap die jaarlijks het festival Tomorrowland organiseert, evenals andere evenementen die hiervan een spin-off zijn; - in uitvoering van opeenvolgende, jaarlijks mondeling met de verweerster gesloten opdrachtovereenkomsten, ontwierp de eiser in Nederland bepaalde creaties, onder meer het logo, de hoofdpodia en de festivaldecoratie, die de verweerster in België gebruikte; - tussen partijen ontstond een geschil over de auteursrechten betreffende deze creaties, wat ertoe leidde dat de verweerster de samenwerking met de eiser in 2017 beëindigde; - de eiser vorderde voor de ondernemingsrechtbank Antwerpen, afdeling Antwerpen, de veroordeling van de verweerster tot onder meer de betaling van een materiële schadevergoeding ingevolge de beweerde schending door de verweerster van zijn vermogensrechten gedurende de samenwerking tussen partijen, provisioneel begroot op een som van 2.200.000 euro, de betaling van een schadevergoeding wegens de beweerde miskenning door de verweerster van zijn morele rechten, provisioneel begroot op 25.000 euro per jaar dat de auteursrechtelijk beschermde werken werden gebruikt in België, hetzij een som van 225.000 euro, en de betaling van een schadevergoeding van 100.000 euro ingevolge de vermeende onrechtmatige beëindiging door de verweerster van de samenwerking met de eiser; - de ondernemingsrechtbank, die het Belgische recht toepaste, veroordeelde de verweerster bij vonnis van 10 juli 2020 tot betaling aan de eiser van een schadevergoeding van 75.000 euro, meer interest, wegens de onrechtmatige en eenzijdige ontbinding van de overeenkomst tussen partijen, zegde voor recht dat de vermogensrechten op de door de eiser ontworpen creaties, krachtens artikel XI.167, § 1, Wetboek van economisch recht, aan de verweerster werden overgedragen en dat de eiser geen concrete inbreuk op zijn morele rechten met betrekking tot precieze creaties bewijst en wees de overige vorderingen af; - recht doende op het hoger beroep van de eiser en het incidenteel beroep van de verweerster tegen dit vonnis, verklaarde het hof van beroep te Antwerpen bij het bestreden arrest van 25 mei 2022 het hoger beroep gegrond met betrekking tot het niet-bestaan van enige tekeningen- en modelbescherming betreffende de logo’s Tomorrowland, Dreamville en Global Journey en het artwork gecreëerd voor de verweerster en het incidenteel beroep gegrond inzake de toepassing van artikel 8 Nederlandse auteurswet op de creaties. Het hof van beroep oordeelde dat, in toepassing van die wetsbepaling, de verweerster moest worden beschouwd als fictief maker van de creaties en als dusdanig beschikte over de vermogensrechten hierop en de eiser niet beschikte over enige morele rechten op de creaties. Het hof van beroep bevestigde het vonnis van de eerste rechter met betrekking tot de betaling van de beëindigingsvergoeding ten bedragen van 75.000 euro in hoofdsom. III. CASSATIEMIDDEL De eiser voert in zijn verzoekschrift dat aan dit arrest gehecht is, een middel aan. Geschonden wetsbepalingen en miskend algemeen rechtsbeginsel - de artikelen 5.1 en 2 en 6 bis.1 van de Berner Conventie van 24 juli 1971 voor de bescherming van werken van letterkunde en kunst van 9 september 1886, aangevuld te Parijs op 4 mei 1896, herzien te Berlijn op 13 november 1908, aangevuld te Bern op 20 maart 1914, herzien te Rome op 2 juni 1928, te Brussel op 26 juni 1948, te Stockholm op 14 juli 1967 en te Parijs op 24 juli 1971, en goedgekeurd bij wet van 25 maart 1999, verder afgekort “ Berner Conventie”; - de artikelen 1.1, 1.2.h, 4.1 en 2, 7,14.1 en 2 en 21 van het Verdrag inzake het recht dat van toepassing is op verbintenissen uit overeenkomst, ondertekend te Rome op 19 juni 1980 en goedgekeurd bij de wet van 14 juli 1987, verder afgekort “EVO”; - de artikelen 1.1, 1.3, 4.1.b, 9.1 en 2, 18.1 en 2, en 25.1 van de Verordening (EG) nr. 593/2008 van het Europees Parlement en de Raad van 17 juni 2008 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst, verder afgekort “Rome I-Verordening”; - artikel 149 van de Grondwet; - de artikelen 2, 15, §1, 19, §1, 93 en 94, §1, van het Wetboek van Internationaal Privaatrecht, verder afgekort “WIPR”; - artikelen XI.165, §2, en XI.167, §1, tweede lid, van het Wetboek van Economisch Recht (verder afgekort “WER”); - artikel 3, §1, tweede lid, van de Wet van 30 juni 1994 betreffende het auteursrecht en de naburige rechten, vóór de afschaffing ervan bij de wet van 19 april 2014 (verder afgekort “Auteurswet 1994”); - artikelen 8 en 25.1 van de Nederlandse wet van 23 september 1912 houdende nieuwe regeling van het auteursrecht (verder afgekort “Nederlandse Auteurswet”); - het algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht. Aangevochten beslissing en motivering Met gedeeltelijke bevestiging van het vonnis van 10 juli 2020 van de Ondernemingsrechtbank Antwerpen, Afdeling Antwerpen, verklaart het Hof van Beroep Antwerpen bij het bestreden arrest van 25 mei 2022 de volgende vorderingen van eiser ongegrond: - de vordering om voor recht te zeggen dat verweerster inbreuken heeft gepleegd op artikel XI.165, §1, WER door de reproductie en mededeling aan het publiek van de creaties van eiser die werden gepreciseerd in het dispositief van zijn syntheseberoepsconclusie van 15.09.2021 (p. 182-183) (1), voor recht te zeggen dat verweerster inbreuken heeft gepleegd op de morele rechten van eiser en dus op artikel XI.165, §2, WER door het gebrek aan naamsvermelding en de diverse wijzigingen aan de creaties (2) verweerster te bevelen om zich onmiddellijk te onthouden van elke verdere reproductie en mededeling aan het publiek van de Creaties en van het verlenen van licenties aan derden voor de reproductie en/of publieke mededeling van de Creaties onder verbeurte van een dwangsom (3), verweerster te veroordelen tot het betalen aan eiser van: - een materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser gedurende de samenwerking tussen partijen, provisioneel begroot op 2.200.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten (4); - een forfaitaire materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser na de beëindiging van de samenwerking door de wederrechtelijke reproductie en publieke mededeling van de logo’s van Tomorrowland en Dreamville begroot op provisioneel 100.000,00 € per jaar dat verweerster deze logo’s na beëindiging van de samenwerking verder heeft geproduceerd en meegedeeld, te vermeerderen met de vergoedende en gerechtelijke intresten (5); - een forfaitaire materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser na de beëindiging van de samenwerking door de wederrechtelijke reproductie en/of publieke mededeling van andere creaties van eiser dan de logo’s van Tomorrowland en Dreamville begroot op 100.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten (6); - een forfaitaire morele schadevergoeding ingevolge de schending van de morele rechten van eiser tijdens de samenwerking begroot op 25.000,00 € per jaar dat de creaties van eiser werden gereproduceerd en/of publiek medegedeeld zonder naamsvermelding, met wijzigingen en verminkingen, hetzij 225.000,00 €, te vermeerderen met de vergoedende en gerechtelijke intresten (7); - een forfaitaire morele schadeloosstelling ingevolge de schending van de morele rechten (paterniteitsrechten en integriteitsrechten) na beëindiging van de samenwerking begroot op 25.000,00 € per jaar dat de creaties van eiser werden gereproduceerd en/of publiek medegedeeld zonder naamsvermelding, met wijzigingen en verminking na beëindiging van de samenwerking, hetzij provisioneel 75.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten. Bij het bestreden arrest verklaart het Hof van Beroep Antwerpen tevens het incidenteel beroep van verweerster toelaatbaar en gegrond m.b.t. de toepassing van artikel 8 van de Nederlandse Auteurswet op de Creaties zodat verweerster dient beschouwd te worden als (fictief) “maker” van de Creaties en als dusdanig beschikt over de vermogensrechten op de Creaties. Het bestreden arrest verklaart tevens voor recht dat eiser, in toepassing van artikel 8 van de Nederlandse Auteurswet niet beschikt over enige morele rechten m.b.t. de Creaties, en dit op de volgende gronden: Ten Geleide 9. Doorheen de verdere beoordeling (tenzij anders bepaald) zal het hof gebruik maken van het begrip Creaties voor deze creaties weergegeven onder randnummer 7 (eerste bulletpoint). V.A. Toe te passen recht V.A.1. Uitgestrektheid van de discussie tussen partijen 10. De problematiek is in essentie van auteursrechtelijke aard bestaande uit verschillende subonderdelen: - Het vraagstuk of de Creaties auteursrechtelijke bescherming genieten. - Het vraagstuk omtrent de titulariteit van rechten verbonden aan de Creaties. - Het vraagstuk omtrent auteursrechtelijke inbreuken op de Creaties. Daarnaast betreft het geschil een contractueel luik en dit m.b.t. de beëindiging van de samenwerking tussen partijen. Tenslotte dienen de eventuele opgelegde maatregelen beoordeeld te worden rekening houdend dat de vermeende inbreuken werden gepleegd in België, Frankrijk, Brazilië en de Verenigde Staten, en bij uitbreiding wereldwijd waar wordt gewezen op verspreidingen via het internet (YouTube-kanalen, facebook, ...) en DAB. 11.(Eiser) en (verweerster) verklaren het Belgisch recht van toepassing op het eerste en derde auteursrechtelijk subonderdeel. Hieromtrent neemt het hof een rechtskeuze aan en betreft het geen beoordelingsonderdeel. De discussie omtrent het toe te passen recht m.b.t. het auteursrechtelijk vraagstuk is beperkt tot het tweede subonderdeel (titulariteit van de rechten). (Eiser) argumenteert de toepassing van het Belgisch recht (concreet de stringente voorwaarden voor auteurscontracten als weergegeven in art. XI.167 § 1 WER). In hoofdorde argumenteert (verweerster) tot de toepassing van het BVIE (dat zowel toepassing kent onafhankelijk van het toe te passen Belgisch dan wel Nederlands recht). Ondergeschikt argumenteert (verweerster) tot de toepassing van het Nederlands auteursrecht (concreet artikel 8 Nederlandse Aw) waarbij zij uitgaat van de toepassing van het Nederlands recht. Het contractuele luik wordt door (eiser) ingevuld toepassing makend van het Belgisch recht (en ondergeschikt het Nederlands) terwijl (verweerster) toepassing argumenteert van het Nederlands recht (en ondergeschikt het Belgisch). 12. Het hof acht het aangewezen, ondanks het gegeven dat het BVIE van toepassing in beide rechtsordes, om in eerste instantie het toe te passen recht te beoordelen aangezien dit recht: - zijn verdere uitwerking zal kennen in de vordering die zijn grond vinden in de beëindiging (al dan niet onrechtmatige ontbinding en rechtsgevolgen hiervan) van de contractuele relatie; - dient toegepast m.b.t. de argumentatie en verweer omtrent de titulariteit van het ingeroepen Nederlands auteursrecht. V.A.2. Verdrag van Rome van 1980 inzake het recht dat van toepassing is op verbintenissen (hierna aangeduid als \"EVO\") en Verordening nr. 593/2008 inzake het recht van toepassing op verbintenissen uit overeenkomst (hierna aangeduid als \"Rome-I Vo.\") 13. (Verweerster) gaat uit van jaarlijkse op zich staande (mondelinge) overeenkomsten van bepaalde duur (waarbij ná 17 december 2009 de Rome-I Vo. van toepassing zou zijn en daarvoor het EVO).(Eiser) gaat uit van een (mondelinge) overeenkomst van onbepaalde duur (en dit gezien de stilzwijgende verlenging ervan sinds 2009 tot 2017) en stelt in se dat noch de Rome-I Vo. noch het EVO van toepassing zijn. De internationale bevoegdheid dient volgens (eiser) geput te worden uit het (Belgisch) WIPR dan wel uit uitzonderingbepalingen in de internationale instrumenten (waarbij zij enkel zal verwijzen naar de Rome-I Vo.). 14. Bij het aangaan van de eerste mondelinge overeenkomst van bepaalde duur (meer bepaald het festival dat in dat contractjaar zou worden georganiseerd (daterend van vóór 17 december 2009) was temporeel het EVO, zich uitstrekkend over alle contractuele verbintenissen in burgerlijke en handelszaken \"waarin uit het recht van verschillende landen moet worden gekozen\", van toepassing. Artikel 28 Rome-I Vo. stelt dat de verordening toepassing kent op overeenkomsten gesloten ná 17 december 2009. Waar het EVO niet voorziet in een expliciete bepaling in het geval van overeenkomsten inzake dienstverlening, bepaalt artikel 4.1. EVO dat de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden (bij gebreke aan een contractuele rechtskeuze). In artikel 4.2. EVO wordt dan gesteld dat \"(...)vermoed (wordt) dat de overeenkomst het nauwst verbonden (is) met het land waar de partij die de kenmerkende prestatie moet verrichten, op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats, of, wanneer het een vennootschap, vereniging of rechtspersoon betreft, haar hoofdbestuur heeft\". Het hof oordeelt dat de meest kenmerkende prestatie werd geleverd in Nederland (het creëren) zodat conform het EVO het Nederlands recht dient toegepast (minstens op de eerste overeenkomst van bepaalde duur). 15. Na de eerste verlenging, die zich temporeel situeert ná 17 december 2009, is op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome-I Vo. van toepassing dat zich eveneens uitstrekt tot alle contractuele verbintenissen in burgerlijke en handelszaken \"waarin uit het recht van verschillende landen moet worden gekozen\". Artikel 4, eerste lid b) Rome-I Vo. geeft aan dat bij gebreke aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft. De overeenkomst tussen partijen wordt beschouwd als een van dienstverlening waar (eiser) vanuit Nederland zijn (creatie-) diensten aan (verweerster) heeft aangeboden. Conform dit artikel beheerst het Nederlands recht de overeenkomst(en) vanaf 17 december 2009. Terzijde merkt het hof op dat ook de Rome-I Vo. de bepaling van 4.1. EVO herneemt (doch subsidiair) (in artikel 4.2. van de Rome-I Vo.), zodat in toepassing van vermeld artikel het Nederlands recht eveneens de overeenkomst tussen partijen beheerst. 16. De verwording van een overeenkomst van bepaalde duur naar één van onbepaalde duur (duurovereenkomst van onbepaalde duur in de zin van het Nederlands recht) dient dus alleszins te worden beoordeeld naar Nederlands recht. Naar Nederlands recht, waarbij dient te worden teruggevallen op de omstandigheden van het geval bij gebreke aan expliciete wettelijke regeling hieromtrent, oordeelt het hof dat gezien de wederkerende stilzwijgende verlengingen van de (mondelinge) overeenkomst van bepaalde duur deze omgezet werd tot een duurovereenkomst van onbepaalde duur. Het hof voelt zich hierbij gesterkt door volgende elementen mee te nemen in zijn beoordeling: de duur van de dienstverlening (9 opeenvolgende jaren), wederkerende aard van de (exclusieve) dienstverlening, wederkerende aangerekende vergoeding (per jaar/editie) (zonder enige heronderhandelingen hieromtrent), vergelijkbare dienstverlening gedurende deze termijn en intensiteit van de samenwerking. 17. Waar de \"termijn\" van de overeenkomst verwerd tot één van onbepaalde duur, werden echter de overige voorwaarden (rechten en plichten) van de overeenkomst inzake dienstverlening behouden en stilzwijgend verlengd. De termijnaanpassing heeft geen invloed op de overige rechten en plichten in hoofde van partijen. Zo liggen er geen elementen voor die erop zouden wijzen dat partijen enigszins zouden hebben wensen af te wijken van het, minstens, sinds 17 december 2009 toepasselijk recht. Met andere woorden partijen hebben zich stilzwijgend akkoord verklaard bij elke stilzwijgende verlenging van de overeenkomst met de het toepasselijk recht van toepassing op de eerste overeenkomst van bepaalde duur (i.e. het Nederlands recht in toepassing van het EVO). Het zijn dan ook de bepalingen van het EVO die verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren. De omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur houdt immers in dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient beschouwd te worden als de begindatum van deze van onbepaalde duur. Waar hiervoor reeds is gebleken en hierna verder zal blijken dat het EVO en de Rome-I Vo. voorzien in vergelijkbare bepalingen, dient echter gewezen te worden op het gegeven dat m.b.t. de toepassing van \"bijzonder dwingend recht\"(respectievelijk artikel 7 EVO en artikel 9 Rome-I Vo.) er een onderscheiden benadering bestaat. 18. Dat de (mondelinge) overeenkomsten van bepaalde duur verwerden tot een duurovereenkomst van onbepaalde duur had zich trouwens gemanifesteerd ruim voorafgaandelijk het contractsvoorstel van (eiser) van 10 december 2015, zodat dit contractvoorstel louter kan begrepen worden als voorstel tot aanpassing van de bestaande rechten en plichten tussen partijen waartoe een uitdrukkelijk akkoord van (verweerster) vereist was om in te werken op bestaande rechten en plichten. Dergelijk akkoord ligt niet voor. Na dit contractsvoorstel werd de duurovereenkomst van onbepaalde duur dan ook verdergezet onder de bestaande voorwaarden. 19. De argumentatie, die (eiser) aandraagt, omtrent de uitsluiting van het Nederlands recht (en in se elk buitenlands recht) in een geschil waar de titulariteit van auteursrechten ter beoordeling voorligt ten voordele van het Belgisch recht wordt niet aanvaard, waarbij het hof als volgt motiveert: - Waar (eiser) stelt dat de verwijzingsregels van het EVO dan wel Rome-I Vo. geen toepassing zouden kennen op \"discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract\" omdat er \"geen auteursrechtcontract voorligt\" (dat voldoet aan de Belgische auteurswet), wordt deze stelling algemeen niet aanvaard en dient ze zelfs in concreto niet beoordeeld te worden aangezien het Nederlands recht niet voorziet in een overdracht van rechten maar in een fictief makerschap in hoofde van de opdrachtgever (indien voldaan is aan de toepassingsvoorwaarden). Terzijde merkt het hof op dat zou het toe te passen recht voorzien in een \"overdracht van rechten\" (een opvatting die terug te vinden in het arrest van Hof Amsterdam 31 juli 2003 (Tariverdi/De Stadsomproep) ECLI:NL:GHAMS:2003:AP0573 doch die het hof niet deelt zoals hierna wordt gemotiveerd (zie randnummer 35)), dergelijke overdracht impliciet onderdeel uitmaakt van de dienstverleningsovereenkomst. Het bestaan en de geldigheid van de (dienstverlenings-) overeenkomst (m.i.v. van de overdracht) dient conform 8.1. EVO beoordeeld te worden conform het recht dat ingevolge de verordening toepasselijk zou zijn indien die overeenkomst bestond. Een gelijkaardige bepaling is trouwens terug te vinden onder artikel 8.1. Rome-I Vo. Met andere woorden de geldigheid van dergelijke bepaling die doorwerkt in de (dienstverlenings¬) overeenkomst tussen (verweerster) en (eiser) dient getoetst te worden aan het Nederlands recht en niet aan het Belgisch recht. Dit is trouwens niet meer dan juridisch en economisch redelijk aangezien in de stelling van (eiser) elke overeenkomst, met een vreemd toepasselijk recht, m.b.t. een auteursrechtelijke overdracht, overdracht of licentie (en haar draagwijdte) steeds zou dienen getoetst te worden aan het Belgisch recht. Dergelijke stelling kan in een internationaal rechts en economische kader niet worden aanvaard door het hof. Indien de overdracht of licentie omtrent titulariteit geldig is naar het vreemd toepasselijk recht, dient de draagwijdte van deze overdracht of licentie eveneens ingevuld te worden aan de hand van dit vreemd recht. - (Eiser) betracht haar argumentatie nog kracht bij te zetten door (enkel in pleidooien) te wijzen op de toepassing van artikel 9 Rome-I Vo verwijzend naar het Belgisch auteursrecht en concreet de bepalingen omtrent titulariteit als \"bijzonder dwingend recht\". Deze benadering is wederom ingegeven door de niet van toepassing verklaarde vooronderstelling dat er sprake is van een overdracht van rechten in de Nederlandse auteurswet ten voordele van de opdrachtgever waarbij wordt geargumenteerd dat de bepalingen omtrent de overdracht van auteursrechten in de Belgische rechtsorde van \"bijzonder dwingend recht\" zijn. In eerste instantie wijst het hof er reeds op dat het EVO van toepassing is in de rechtsrelatie tussen partijen (zie randnummer 17). Het artikel uit het EVO dat overeenstemt met artikel 9 Rome-I Vo. betreft artikel 7 EVO (waaromtrent (eiser) geen verweer/argumentatie heeft gevoerd). Het is belangrijk op te merken dat artikel 7 EVO een artikel betreft dat werd herschreven in de verordening. Om partijen ter wille zijn (en uitgaande van de niet aangenomen hypothese dat sprake is van een overdracht naar Nederlands recht) oordeelt het hof dat (eiser) echter geen verweer kan putten noch uit artikel 7 EVO noch uit artikel 9 Rome-I Vo: - In toepassing van artikel 9 Rome-I Vo. argumenteert (eiser) onvoldoende naar recht dat de regelgeving omtrent titulariteit (concreet omtrent overdracht en licentie van auteursrechten in de WER), indien deze dan al als nationale regels van dwingend recht te beschouwen zijn, deze eveneens als \"bijzonder dwingend recht\" in de zin van deze verordening dient beschouwd te worden. Opdat dergelijke bepalingen van bijzonder dwingend recht worden beschouwd, dient in de Belgische rechtsorde hier zoveel belang aan te worden gehecht dat ze noodzakelijk zijn \"voor de handhaving van (...) openbare belangen zoals zijn politieke, sociale of economische organisatie\" en dat zij dus op elke grensoverschrijdende discussie omtrent de vraag van titulariteit van auteursrecht dienen te worden toegepast. Het hof kan dergelijke belang echter niet toekennen aan de regelgeving omtrent titulariteit van auteursrechten in de (Belgische) WER. Dit zou immers inhouden dat deze Belgische regelgeving alle auteursrechtelijke overdrachten waar vreemd recht wordt gekozen of als heersend recht wordt aangeduid dienen te wijken voor de Belgische regels hieromtrent. Dit is in internationale context, die vaak samengaat met transnationele auteursrechtelijke overeenkomsten, niet alleen onredelijk doch niet vereist voor de handhaving van de openbare belangen zoals zijn politieke, sociale of economische organisatie in België. - Het hof heeft ondanks de toepassing van het EVO (zie randnummer 17) op de overeenkomst tussen partijen, eerst de Rome-I Vo. toegepast aangezien de invulling die werd gegeven aan \"bijzonder dwingend recht\" in deze verordening werd geput uit rechtspraak van het Europees hof van justitie bij de invulling van dit begrip in het EVO (cfr. HvJ 23 november 1999, C-369 en C 376/96 (Arblade/Leloup), Jur. 1999, 1-8457, NJ 2000/251). Het hof kan dan ook in toepassing van deze rechtspraak haar bovenstaande beoordeling herhalen. Verder lijkt onder artikel 7 EVO de nauwe band (met de Belgische dwingende bepalingen) niet aanwezig waar deze worden ingeroepen louter en alleen omdat er sprake is van gebruik van de auteursrechten op Belgisch grondgebied en dit door een Nederlandse ingezetene. In dit licht kan het hof trouwens ook verwijzen naar de onredelijkheid om het Belgisch recht toe te passen in onderhavige feitelijke omstandigheden in toepassing van artikel 7.2. EVO. - Het Nederlands auteursrecht voorziet dus niet (in toepassing van artikel 8 Nederlandse Aw) in een overdracht (of licentie) doch wel, indien is voldaan aan de toepassingsvoorwaarden, in een (fictief) makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever zodat er geen sprake is van \"discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract\" omdat er \"geen auteursrechtcontract voorligt\". De rechtsverhouding tussen partijen ((eiser) en (verweerster)) wordt dan ook gedicteerd door deze fictie en de onderliggende overeenkomst dient dan ook begrepen vanuit deze rechtsrealiteit. In dit licht geeft het hof ook aan dat dergelijke fictie tot op heden niet werd beschouwd als inbreukmakend op enige fundamentele rechten in hoofde van de werkelijke maker (auteur) en argumentatie-lijn die ten andere niet wordt ontwikkeld door (eiser) en buiten de beoordelingsmarge van het hof zou vallen. - De uitzonderingsclausule weergegeven in artikel 4 (5) EVO vindt evenmin toepassing in onderhavige feitelijke constellatie (zie gelijkaardige bepaling artikel 4 (3) Rome I Vo.). De stelling van (eiser) dat er een \"kennelijke nauwere band\" zou bestaan met België gezien het gebruik van de Creaties in dit land, wordt niet gedeeld. Dergelijke gebruik in een bepaald land wordt niet beschouwd als \"kennelijk nauwer\" dan Nederland (i.e. land van de eigenlijke uitvoering van de opdracht). Dergelijke invulling van kennelijk nauwere band (in se verwijzend naar het land van de plaats van het gebruik) dient restrictief ingevuld te worden (hetgeen meer tot uitdrukking komt in de Franse en Engelse versies van deze verordening waar het begrip \"kennelijk\" respectievelijk wordt aangegeven als \"manifestement\" en \"manifestly\"). - Een nauwere band op zich volstaat dan ook niet maar alle omstandigheden dienen te duiden dat de overeenkomst een kennelijke (in de zin van manifeste) nauwere band heeft met dit ander land. Een ruime toepassing van dit begrip zou het opzet van de vermelde artikelen trouwens teniet doen waar het recht van het land van dedienstverlener (Rome-I Vo.) dan wel het recht van het land waarmee de overeenkomst het nauwst verbonden is - waarbij wordt vermoed dat dit het land betreft waar de meest kenmerkende prestatie wordt verricht (zowel EVO en Rome-I Vo.). Het feit dat opdrachtgever zich in een ander land bevindt (dat noodzakelijk lijkt voor de toepassing van EVO of Rome-I Vo.) en de facto vaak de vruchten van de kenmerkende prestaties in dit land worden gebruikt, doorkruist onvoldoende het bovenstaande (vermoeden) en heeft op zich geen \"kennelijk nauwere band\" tot gevolg, - De verwijzing door (eiser) naar artikel 93 (1) (Belgisch) WIPR waarbij wordt aangegeven dat geschillen inzake intellectuele rechten worden beheerst door het recht van de staat voor het grondgebied waarvan de bescherming wordt gevraagd, doorkruist evenmin bovenstaande motivering aangezien: - het WIPR ondergeschikt is aan de verwijzingsregels weergegeven in zowel het Verdrag van Rome als de Rome-I Vo. (artikel 2 WIPR) waarbij de dienstverleningsovereenkomst dient gekaderd te worden in een Nederland bestaand rechtsfeit van fictief makerschap in hoofde van de opdrachtgever (indien voldaan aan de toepassingsvoorwaarden) - artikel 93 (3) WIPR zelf aangeeft dat indien de activiteit plaatsvindt in het kader van contractuele betrekking vermoed wordt dat de Staat (weergegeven in artikel 93 (1) WIPR waarvan het recht de intellectuele eigendomsrechten beheerst) die is waarvan het recht op die betrekkingen van toepassing is (en dit is zoals aangegeven Nederlands recht) waarbij vermeld artikel nog de mogelijkheid biedt aan (eiser) om hieromtrent een tegenbewijs aan te dragen, doch dergelijke tegenbewijs wordt niet voldoende naar recht geleverd - (zou Belgisch recht van toepassing zijn conform artikel 93 (1) WIPR) artikel 19 WIPR voorziet in een ventielartikel dat stelt dat het door het WIPR van toepassing verklaarde recht nog steeds, rekening houdend met de omstandigheden van het geval, dient te wijken voor het recht waarmee het geval een nauwere band heeft (waarbij andermaal kan verwezen worden naar de plaats van creatie van de Creaties zijnde Nederland). (…) 20. Het hof besluit dan ook dat het toe te passen recht m.b.t. de titulariteit (en concreet het \"makerschap\") alsmede de beëindiging van de overeenkomst het Nederlands recht betreft. (….) 27. Hierna zal het hof het Nederlands auteursrecht toetsen aan de omstandigheden van het geval. Deze beoordeling is alleszins noodzakelijk voor bepaalde Creaties (i.e. deze die niet ressorteren onder het toepassingsgebied van het BVIE)(zie randnummer 23). Tevens kan worden aangegeven dat indien op basis van het Nederlands auteursrecht reeds auteursrechten in hoofde van (verweerster) zou blijken voor alle Creaties (i.e. ondergeschikt verweer van (verweerster)), abstractie kan worden gemaakt van de prejudiciële vragen. Of nog anders gezegd, de prejudiciële vragen hebben enkel belang voor deze Creaties waarvan het auteursrecht in hoofde van (verweerster) niet zou worden aangenomen in toepassing van het Nederlands auteursrecht. V.B.2. Auteursrechten 28. Op de vraag of de creaties al dan niet voldoen aan de auteursrechtelijke beschermingsvoorwaarden wordt het Belgisch recht (lex loci protectionis) toegepast. 29. Een werk ontleent zijn auteursrechtelijk beschermd karakter uit zijn oorspronkelijkheid. Het begrip \"oorspronkelijkheid\" werd ingevuld door het Hof van Justitie in de mijlpaalarresten lnfopaq (HvJEU, 16 juli 2009, nr. C-5/08, ECLI:EU:C.2009:564) en Painer (HvJEU, 11 december 2011, nr. C-145/10, ECLI:EU:C.2011:789) en verder bevestigd en/of uitgediept o.a. in de arresten Cofemel (HvJEU, 12 september 2019, nr. C-683/17, ECLI:EU:C.2019:721) en Brompton (HvJEU, 11 juni 2020, nr. C-833/18, ECLI:EU:C.2020:461). De Unierechtelijke vereiste van \"oorspronkelijkheid\" werd in lnfopaq (punt 37) ingevuld door aan te geven dat aan deze voorwaarde is voldaan indien het werk een \"eigen intellectuele schepping\" van de auteur betreft. Een \"eigen intellectuele schepping\" kan worden aangenomen indien deze \"een uitdrukking betreft van diens persoonlijkheid\" (Painer punt 88). Dergelijke \"uitdrukking\" kan worden aangenomen \"wanneer de auteur bij het maken van zijn werk zijn creatieve werkzaamheden tot uiting heeft kunnen brengen door het maken van vrije en creatieve keuzes\" (Painer punt 89 en Cofemel, punt 29-30). 30. Omtrent de (theoretische) invulling van de auteursrechtelijke drempelvoorwaarden verwijst het hof naar volgende arresten van het hof van beroep van Antwerpen (Antwerpen, 18 november 2020, IRDI, 2021-2, p. 81 e.v.; Antwerpen, 24 maart 2021, IRDI, 2021-2, p. 95; Antwerpen 8 september 2021, IRDI, 2021-4, p. 276 e.v.). De in vermelde arresten weergegeven (schakel-) principes (met verwijzing naar relevante rechtspraak van het Hof van Justitie EU), kunnen als volgt worden samengevat (en worden in se niet betwist door partijen): - Opdat een werk auteursrechtelijk kan beschermd worden, dient het \"oorspronkelijk\" te zijn. - Als \"oorspronkelijk\" worden werken beschouwd die een \"eigen intellectuele schepping\" van een auteur betreffen, inhoudende \"een uitdrukking van diens persoonlijkheid\" - De \"uitdrukking van de persoonlijkheid\" ontstaat doordat de auteur zijn creatieve werkzaamheden heeft tot uiting gebracht door het maken van creatieve en vrije keuzes. - Bij het beoordelen van de vrije en creatieve keuzes dient abstractie te worden gemaakt van (zonder uitputtend te zijn) (i) het gegeven dat een esthetisch effect zou worden verkregen, (ii) het gegeven dat deze vrije en creatieve keuzes voor de hand zouden liggen. - Enige inventiviteitsvereiste op creatief vlak is vreemd aan de beoordeling van de oorspronkelijkheidsvereiste. - De beoordeling van de oorspronkelijkheidsvereisten dient synthetisch te gebeuren waarbij dient rekening te worden gehouden zowel met het totaalbeeld van het werk als het totaalbeeld van eventuele de voorbekendheid (anterioriteit). 31. Het is vaste rechtspraak dat de beoordeling van de auteursrechtelijke drempelvoorwaarden de auteur (of rechthebbende) ertoe noodzaakt invulling te geven aan de elementen die volgens hem/haar het oorspronkelijk karakter van het werk bepalen (de zogenaamde \"stelplicht\"). De vereiste van stelplicht ligt in het verlengde van de bewijslast in hoofde van (eiser) (als vermeend auteursrechtelijk beschermd karakter) omtrent het door hem aangedragen rechtsfeit (in toepassing van artikel 870 Ger. W.). De bewijslast is des te pertinenter indien - zoals in casu (doch uiterst beperkt) - de oorspronkelijkheid wordt betwist. (Eiser) dient elementen aan te reiken die volgens hem wijzen op de oorspronkelijkheid van de Creaties omdat zij de uitdrukking vormen van zijn persoonlijkheid, dus waarop hij zijn creatieve bekwaamheden tot uiting heeft kunnen brengen door het maken van vrije en creatieve keuzen. 32. In stuk 27 in zijn stukkenbundel geeft (eiser) een uitgebreide beschrijving van de elementen in zijn Creaties die volgens hem wijzen op het oorspronkelijk karakter ervan. Hij geeft concrete elementen (weliswaar in een beschrijvende tekst) aan die steeds terugkomen in zijn creaties die (minstens) cumulatief wijzen op de uitdrukking van zijn persoonlijkheid. Waar (verweerster) dit auteursrechtelijk karakter in haar laatste conclusie voor de eerste rechter niet betwiste, is haar argumentatie hieromtrent in hoger beroep uiterst beperkt. Zij stelt het principe voorop dat (eiser) slechts kan slagen in zijn auteursrechtelijke vorderingen indien hij \"aangeeft welke vrije en creatieve keuzes hij heeft gemaakt bij de totstandkoming van de werken waarvan hij bescherming inroept\". Waar ze dit terecht principe vooropstelt, zal (verweerster) vervolgens stellen dat het hof dit in het midden kan laten gezien (i) de vermeende overdracht van deze rechten, (ii)(indien er geen overdracht wordt aangenomen) een licentie werd verleend, (iii) dat (verweerster) mede-auteur zou zijn en (iv) er sprake is van rechtsmisbruik. Wel besluit (verweerster) dat ze nog steeds het auteursrechtelijk karakter van de creaties betwist en dat het hof \"eerst zal moeten nagaan\" of voldaan is aan de beschermingsvoorwaarden. (Verweerster) reikt echter onvoldoende (eigenlijk geen) concreet element aan waarom uit de elementen die door (eiser) worden aangedragen niet zou blijken dat voldaan is aan de auteursrechtelijke drempelvoorwaarden. (Eiser) heeft in stuk 27 een overzicht verstrekt van deze elementen die volgens hem wijzen op een oorspronkelijk karakter en het is nu aan (verweerster) om deze elementen in vraag te stellen. (Eiser) heeft immers voldaan aan zijn stelplicht. (Verweerster) dient dan ook aan te geven waarom en in welke mate de elementen die (eiser) aandraagt, zijn stelplicht invullend, niet zouden kunnen worden aanvaard. Bij gebreke aan enig concreet verweer oordeelt het hof dat de creaties van (eiser) voldoen aan de auteursrechtelijke drempelvoorwaarden. Het komt immers niet aan het hof toe om zelfstandig een verweer ten voordele van (verweerster) aan te reiken. Dit zou immers de rechten van verdediging aantasten. V.C. Toepassing van het Nederlands recht (Art. 8 Nederlandse Aw) op de ingeroepenrechten V.C.1. Vermogensrechten 33. Artikel 8 van de Nederlandse Aw stelt als volgt: \"Indien eene openbare instelling, eene vereniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt.\" De (ruime) toepassing van dit artikel heeft in de Nederlandse doctrine tot heel wat kritische overwegingen aanleiding gegeven. Wel blijkt dat de Nederlandse rechtspraak het vermeld artikel ruim invult (o.a. Rb. Midden-Nederland (vzr.) 22 april 2015, IEF 14921 (DMGE/West Music); Rb. Gelderland (vzr.) 28 april 2015, ECLI:NL:RBGEL:2015:4405 , IEF 15084 (Service2Fruit); Hof `s-Hertogenbosch 19 mei 2015, ECLI:NL:GHSHE:2015:1798 , IEF 14951; IER 2015/41 (ASC Aluminium Scaffolding Company) en Rb. Rotterdam 22 mei 2015, ECLI:NL:RBROT:2015:3918 , IEF 14997 (Presentanza/Pay for People). De discussie omtrent de al dan niet ruime toepassing van vermeld artikel vindt haar oorzaak in het gegeven dat dit artikel werd ingevoegd om de (fictieve) maker de mogelijkheid te bieden tegen derden op te treden, doch vaak wordt gebruikt door de (fictieve) maker tegen de werkelijke maker. In se dezelfde discussie die zich stelt bij het inroepen van artikel 3.29 BVIE. 34. Opdat desbetreffend artikel toepassing kan kennen, dienen de 4 toepassingsvoorwaarden beoordeeld te worden: - Het \"voortbrengsel\" dient gekwalificeerd te worden als een auteursrechtelijk beschermd werk. Aan deze voorwaarde is voldaan (cfr. randnummer 28-32). - De openbaarmaking dient te zijn gebeurd door een publiekrechtelijk lichaam of privaatrechtelijke rechtspersoon. Aan deze voorwaarde is voldaan aangezien (verweerster) is te beschouwen als een privaatrechtelijke rechtspersoon naar Nederlands recht. - Het werk dient te zijn openbaargemaakt voor een \"zeker publiek\". Aan deze voorwaarde is voldaan aangezien de Creaties van (eiser) werden openbaargemaakt in het kader van publiek toegankelijke festivals. - De werken (Creaties) dienen te zijn openbaargemaakt als afkomstig van deze rechtspersoon. Aan deze voorwaarde is voldaan aangezien (i) m.b.t. de logo's, en bij uitstek het kernlogo (Tomorrowland) het niet de bedoeling was van deze creaties \"om te worden gebruikt als deel van de commerciële politiek van ((verweerster))\" (zie conclusie van (eiser) p. 49) en (ii) m.b.t. de overige creaties een huisstijl werd gecreëerd voor de festivals georganiseerd door (verweerster). 35. Gezien aan de toepassingsvoorwaarden is voldaan, oordeelt het hof dat (verweerster) dient aangemerkt te worden als de (fictieve) \"maker\" van de Creaties. (Verweerster) beschikt over de vermogensrechten (inhoudende rechten op reproductie en het publiek mededelingsrecht) ah initio (i.e. vanaf de creatie). De rechten komen (verweerster) toe als fictieve \"maker\", hetgeen dus géén overdracht van rechten inhoudt maar het gevolg is van een wettelijke fictie. 36. Het verweer van (eiser) m.b.t. de (te ruime) toepassing van desbetreffend artikel op de Creaties wordt niet aanvaard, waarbij het hof als volgt motiveert rekening houdend met de omstandigheden van het geval: - Zelfs indien zou worden uitgegaan van een restrictieve interpretatie van artikel 8 Nederlandse Aw, worden onvoldoende elementen aangereikt die zouden wijzen op een onrechtmatige openbaarmaking door (verweerster) (zonder naamsvermelding van (eiser)). (Eiser) was zéér goed op de hoogte van de voorgenomen openbaarmaking en heeft blijkbaar persoonlijk de festivals (meermaals) bezocht en op geen enkele wijze (in tempore non suspecto) enig voorbehoud gemaakt omtrent het publiek gebruik dat (verweerster) maakte van zijn creaties zonder zijn naamsvermelding. Zoals aangegeven hangt dit nauw samen met de aard van de creaties die enerzijds logo's betreffen (die op zich expliciet verwijzen naar rechtspersoon die ze publiek maakt — hierbij kan trouwens eveneens worden aangegeven dat deze later als merk zou worden gedeponeerd ter verzekering van de herkomstaanduiding) en anderzijds een huisstijl creëerden van de festivals georganiseerd door (verweerster). De opdracht had dus net tot doel creaties te ontwikkelen die zouden worden openbaargemaakt in het kader van de festivals georganiseerd door (verweerster) en ter identificatie ervan. De eerste maal dat (eiser) trouwens te kennen gaf problemen te hebben met het feit dat er geen naamsvermelding was (als onderdeel van een vermeende inbreuk op zijn morele rechten doch eveneens verbonden met de toepassingsvoorwaarden van artikel 8 Nederlands Auteurswet), kaderde in de ingebrekestelling van 14 november 2017. Daarvóór is géén communicatie terug te vinden die wijst op een enige eis vanwege (eiser) omtrent het gebrek aan naamsvermelding. Dergelijke vermelding is evenmin terug te vinden in de ontwerpovereenkomst die (eiser) aan (verweerster) overmaakte op 10 december 2015. Uit geen enkel element kan worden aangenomen dat (verweerster) diende te weten dat (eiser) niet akkoord zou zijn gegaan met zijn opdracht wanneer hij op de hoogte was van de wijze waarop het werk openbaar zou worden gemaakt en wijst de houding van (eiser) op een akkoord omtrent het publiek maken van zijn creaties zonder diens naamsvermelding. - Dat een naamsvermelding niet mogelijk zou zijn geweest, wordt trouwens tegen gesproken door (eiser) zelf waar hij aangeeft dat het wel degelijk mogelijk was om te voorzien in een naamsvermelding (en dit m.b.t. de uitoefening van zijn moreel recht op paterniteit). - Er liggen geen elementen voor van een gebruik anders dan het bedoelde dat zou zijn gemaakt van de Creaties. Anders dan in toepassing van artikel 3.8. (2) BVIE waar de bestelling dient geplaatst te worden met het oog op gebruik op een voortbrengsel, dient bij de invulling van het bedoelde gebruik in toepassing van artikel 8 Nederlandse Aw nadruk te liggen op het gebruik op zich (los van enig voortbrengsel). 37. In het licht van het voorafgaande kan het hof abstractie maken van het (ondergeschikte) verweer geargumenteerd door (verweerster) waar deze voorhoudt mede-auteur te zijn van \"gezamenlijk werk\" (blijkbaar als rechtspersoon aan wie de rechten van de mede-auteur zouden zijn overgedragen). Immers in het licht van het voorafgaande dient (verweerster) als enige (fictieve) maker te worden beschouwd van de werken in zijn geheel. Zoals hierna zal blijken beschikt (eiser) evenmin over morele rechten in toepassing van artikel 8 Nederlandse Aw (zie randnummers 38-42) zodat eveneens abstractie kan gemaakt worden van een eventueel verweer (in ondergeschikte orde) van (verweerster) dat zijn grond vindt in het bestaan van een \"gezamenlijk werk\". V.C.2. Morele rechten 38. Waar niet alleen de ruime dan wel enge toepassing van de toepassingsvoorwaarden van artikel 8 Nederlandse Aw tot tegengestelde meningen leidt in de doctrine, is dergelijke tegenstelling eveneens terug te vinden m.b.t. (het statuut van) de persoonlijkheidsrechten (morele rechten) in toepassing van vermeld artikel. 39. Het hof oordeelt dat de morele rechten naar Nederlands recht niet toekomen aan (eiser) in toepassing van artikel 8 Nederlandse Aw en dat deze er zich dan ook niet kan op beroepen t.a.v. (verweerster). Het hof motiveert als volgt: - De Nederlandse wetgever heeft blijkbaar bij invoering van artikel 7 en 8 Nederlandse Aw voor een fictief makerschap gekozen in hoofde van respectievelijk de werkgever en de opdrachtgever. Er werd geen systeem ingevoerd van overdracht van rechten (in toepassing van artikel 2 Nederlandse Aw) waarbij gebruik zou kunnen gemaakt worden van de toepassing van artikel 25.1. Nederlandse Aw waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten (als vermeld in het desbetreffende artikel). - Een consequente toepassing van fictief makerschap sluit een beroep door (eiser) op zijn persoonlijkheidsrechten uit. Fictief makerschap houdt immers in dat de rechten \"ab initio\" ontstaan bij (verweerster). (Verweerster) wordt in toepassing van art. 8 Nederlandse Aw beschouwd als de (fictieve) maker. Dat er dan nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd. - Dit is in lijn te brengen met het opzet van artikel 8 Nederlandse Aw dat stelt dat het auteursrecht net ontstaat in hoofde van de (fictieve) maker omdat de naam van de eigenlijke maker (auteur) (met kennis van zaken) niet wordt vermeld. De persoonlijke band tussen deze eigenlijke maker (auteur) en \"zijn\" werk lijkt dan ook te vervagen. - Een verdere moeilijkheid bij het stellen dat de morele rechten nog steeds bij de werkelijke maker (auteur) zouden verblijven, betreft de invulling van het paterniteitsrecht (recht op naamsvermelding). Artikel 8 Nederlandse Aw kan immers enkel toepassing kennen indien hetzij een recht op afstand om zich te beroepen op dit morele recht t.a.v. de fictieve maker wordt aangenomen hetzij het niet-bestaan van dergelijk moreel recht in hoofde van de eigenlijke maker (auteur). Zou de eigenlijke maker (auteur) zich nog kunnen beroepen op dergelijk moreel recht, zou de toepassing van artikel 8 Nederlandse Aw op zich een inbreuk erop inhouden. Aannemen dat dan m.b.t. dit specifieke recht een afstand van recht is begrepen in artikel 8 Aw dan wel dat enkel dit moreel recht niet zou bestaan in hoofde van de eigenlijke maker (auteur), zou een al te verregaande interpretatie inhouden van vermeld artikel (dat geen enkele rechtsbasis lijkt te vinden in enig voorbereidend werk). Door een dergelijke afstand aan te nemen dan wel niet-bestaan van een dergelijk recht in hoofde van de eigenlijke maker (auteur) en als het ware een dualiteit te creëren tussen morele rechten waarop de eigenlijke auteur zich wel en niet kan beroepen, zou het hof zich begeven op het pad van de wetgever hetgeen niet haar taak is. - Het hof heeft kennis genomen van reeds aangehaalde arrest van hof van Amsterdam van 31 juli 2003. Dit hof stelde als volgt: \"De wetgever heeft in artikel 25 lid 1 aanhef bepaald dat de - fysieke - maker van een werk zelfs nadat hij zijn auteursrecht heeft overgedragen zich kan beroepen op zijn persoonlijkheidsrechten ('droit moral'). De wetgever heeft echter niet met zoveel woorden bepaald dat, indien artikel 8 Aw van toepassing is, het persoonlijkheidsrecht ook aan de fictieve maker toekomt. Bij deze stand van zaken oordeelt het hof dat, hoewel denkbaar is dat ook een fictieve maker onder omstandigheden belang kan hebben bij de rechten van artikel 25 Aw, bij toepasselijkheid van artikel 8 Aw de fysieke maker hoe dan ook de rechten uit artikel 25 Aw blijven toekomen\". Het hof, en dit met alle respect voor de uitspraak van het hof van Amsterdam, kan echter niet uit art. 25 (1) (aanhef) Aw enige wil van wetgever (\"met niet zoveel woorden\") afleiden dat dezelfde regelgeving omtrent \"overdracht van rechten\" toepassing zou kennen in een situatie waar de titulariteit van het auteursrecht rechtstreeks toekomt aan de fictieve maker in toepassing van art. 8 Aw. De Nederlandse wetgever heeft immers (zoals hierboven aangegeven) niet gekozen voor een systeem van \"overdracht van rechten\" maar van (fictief) makerschap in hoofde van de opdrachtgever. Het doortrekken van dezelfde regelgeving van toepassing op de overdracht van auteursrechten op het ontstaan van auteursrechten in hoofde van de fictieve maker, lijkt in te gaan tegen de bewoordingen van artikel 8 Nederlandse Aw (waarbij wederom kan gewezen worden op weergegeven problematiek van het paterniteitsrecht en de verregaande dualiteit in morele rechten die zou worden gecreëerd). 40. Of de fictieve maker ((verweerster)) zélf in toepassing van artikel 8 Nederlandse Aw over morele rechten beschikt, lijkt dan weer in te gaan tegen het principe dat dergelijke rechten enkel toekomen aan de fysieke maker (auteur). In het licht van deze beoordeling dient hierop echter niet verder te worden ingegaan. De beoordeling van het hof betreft de vraag of (eiser) in toepassing van artikel 8 Nederlandse Aw nog over deze rechten beschikt om zich te verzetten tegen het gebruik dat (verweerster) maakt van de Creaties en het hof oordeelt dat dit niet het geval is. 41. Nu (verweerster) beschikt over de vermogensrechten en (eiser) geen morele rechten toekomen omtrent de Creaties, dienen de oorspronkelijke vorderingen die betrekking hadden op enige inbreuken hierop te warden afgewezen als ongrond. Verder heeft dit tot gevolg dat vanuit een proces-economisch oogpunt de onder randnummer 26 aangegeven prejudiciële vragen ontdaan zijn van hun nut voor (verweerster) en (eiser). Immers zou de samenhang tussen artikel 3.8.(2) BVIE en artikel 3.29 BVIE niet worden aangenomen in een procedure waarbij de fictieve maker (in het licht van het BVIE opdrachtgever) deze inroept tegen een feitelijke maker (ontwerper), kan (verweerster) nog steeds terugvallen op de toepassing van artikel 8 Nederlandse Aw waarbij toepassing makend van deze bepaling de vermogensrechten toekomen aan (verweerster) en (eiser) niet meer lijkt te beschikken over morele rechten. 42. Het incidenteel hoger beroep wordt dan ook gegrond verklaard en de bestreden beslissing wordt in toepassing hiervan hervormd. V.D. Beëindiging van de overeenkomst 43. Het hof heeft reeds geoordeeld dat de overeenkomst tussen partijen (en dus m.i.v. de invulling van de al dan niet rechtmatigheid van de beëindiging en de gevolgen ervan) beheerst wordt door het Nederlands recht (zie randnummer 13-20) en dat deze, in de toepassing ervan, dient beschouwd te worden als een duurovereenkomst van onbepaalde duur (zie randnummer 16). 44. De (mondelinge) duurovereenkomst voorziet niet in opzeggingsmogelijkheden. Het arrest van de Hoge Raad van 2 februari 2018 ( ECLI:NL:HR:2018:141 )(punt 3.6.2.) geeft overzichtelijk weer onder welke voorwaarden dergelijke overeenkomsten opzegbaar zijn en dit met verwijzing naar zijn eerdere rechtspraak hieromtrent: \"Indien wet en overeenkomst niet voorzien in een regeling van de opzegging, geldt dat de overeenkomst in beginsel opzegbaar is. Op grond van art. 6:248 lid 1 BW kunnen de eisen van redelijkheid en billijkheid in verband met de aard en inhoud van de overeenkomst en de omstandigheden van het geval meebrengen dat opzegging slechts mogelijk is indien daarvoor een voldoende zwaarwegende grond bestaat. Die eisen kunnen voorts in verband met de aard en inhoud van de overeenkomst en de omstandigheden van het geval meebrengen dat een bepaalde opzegtermijn in acht moet worden genomen of dat de opzegging gepaard moet gaan met het aanbod tot betaling van een (schade)vergoeding. (Vgl. onder meer HR 28 oktober 2011, ECLI:NL:HR:2011:BQ9854 , NJ 2012/685, rov. 3.6, HR 14 juni 2013, ECLI:NL:HR:2013:BZ4163 , NJ 2013/341, rov. 3.5.1 en HR 10 juni 2016, ECLI:NL:HR:2016:1134 , NJ 2016/450, rov. 4.4.2)\" 45. Het hof bevestigt de beoordeling van de eerste rechter omtrent de ontbinding ervan lastens (verweerster) doch met toepassing van het Nederlands recht. De elementen die de eerste rechter in overweging nam, worden hierna hernomen en aangevuld: - (Eiser) werd tussen 2009 tot 2017 onafgebroken ingeschakeld \"voor het ontwerp van diverse elementen in de iconografie van Tomorrowland, waaronder voor het ontwerp van het hoofdpodium\". - Partijen werkten dus al negen jaar onafgebroken samen (hetgeen weliswaar aanleiding gaf tot ongenoegens omtrent uitvoeringen dan wel tijdskaders die echter niet van die aard leken te zijn om de samenwerking te beëindigen), en de aankondiging dat (eiser) niet werd aangesteld om verder uitvoering te geven aan de mondelinge dienstverleningsovereenkomst voor de editie 2018 kan dan ook beschouwd worden als ontijdig. - Over de beëindiging van deze samenwerking brengen partijen inderdaad weinig of geen tastbare elementen bij, nu één en ander kennelijk hoofdzakelijk mondeling is verlopen. In dit verband merkt het hof op dat de onbewezen stelling van (verweerster) inhoudende dat zij de overeenkomst niet zou hebben opgezegd doch zou hebben aangeboden dat (eiser) geen creaties meer diende te verzorgen voor de editie 2018 maar wel nog zou wou worden gebruik gemaakt van zijn diensten voor de editie 2019, op zich niet de beoordeling omtrent de onrechtmatige ontbinding doorkruist, maar eerder bevestigt. Immers uit de stelling van (verweerster) kan worden afgeleid dat het niet de bedoeling zou zijn dat (eiser) vermocht zijn jaarlijkse vergoeding aan te rekenen van € 100.000 gedurende het jaar dat hij niet instond voor deze creaties. Ter zitting wordt enkel gesteld dat zodoende (eiser) méér tijd had voor zijn creaties, doch omtrent een aangepast vergoeding werd blijkbaar geen communicatie gevoerd. Het hof oordeelt dan ook dat de duurovereenkomst van onbepaalde duur wel degelijk eenzijdig werd beëindigd door (verweerster) en dit zonder het respecteren van enige redelijke opzeggingstermijn dan wel -vergoeding. - Hierbij kan trouwens worden gewezen op het onwerkzaam karakter van een dergelijke regeling waarbij (eiser) in het \"tussenjaar\" andere opdrachten diende uit te voeren, doch gezien zijn éénmanszaak geen opdrachten kon aannemen van langere duur gezien hij voor 2019 wel zou worden ingeschakeld. Dat (eiser) dergelijk voorstel niet wenste te aanvaarden, is irrelevant voor het beoordelen van het ontijdig karakter van de ontbinding. 46. Samen met de eerste rechter oordeelt het hof dat (verweerster) een opzegtermijn van één jaar diende te respecteren en dit in het licht van de periode dat de mondelinge duurovereenkomst van onbepaalde duur werd uitgevoerd én in het licht van de exclusiviteit en intensiteit van de verstrekte dienstverlening door (eiser). Aangenomen kan worden dat (eiser) een jaar diende toegekend te worden als opzeggingstermijn om zich te heroriënteren. 47. De beperking van de eerste rechter tot € 75.000 (in plaats van het gevorderd bedrag van € 100.000) wordt eveneens bevestigd. Immers waar (eiser) een bedrag aanrekende per jaar (editie van het festival), dient hij eveneens rekening te houden met de onkosten van zijn bedrijfsvoering. Het gegeven dat (eiser) zijn ontwerpen digitaal creëert met het computermateriaal in zijn studio en dat hiervoor \"minder kosten\" dienen te worden toegerekend wordt niet aanvaard door het hof. Alleszins is het zo dat software, hardware en een studio bedrijfsmatige kosten betreffen (en voortdurende) investeringen vereisen die worden gedragen door bruto-inkomsten. Dat deze kosten minder zouden bedragen dan 1/4 van de bruto-ontvangsten wordt dan ook onvoldoende naar recht bewezen waarbij het hof aangeeft dat (eiser) hieromtrent als meest bewijsgeschikte partij dient aangewezen te worden. 48. Partijen laten na welke intresten op deze schadevergoeding dienen berekend te worden naar Nederlands recht, doch géén van de partijen lijkt de begindatum als aangegeven door de eerste rechter te betwisten: 14 november 2017 (i.e. de ingebrekestelling door (eiser) waar weliswaar dergelijke vergoeding niet wordt geëist doch wel duidelijk blijkt dat de samenwerking tussen partijen werd beëindigd). Het hof vermeerderd vermeld bedrag met de - gebruikelijke Nederlandse intresten op handelstransacties - als weergegeven in artikel art. 6:119a BW en artikel art. 6:120, lid 2 BW en dit tot de datum van gehele betaling. Grieven 1.1. Artikel 4.1 EVO bepaalt dat, voorzover geen keuze van het op de overeenkomst toepasselijke recht is gedaan, de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden. Krachtens artikel 4.2 EVO wordt vermoed dat de overeenkomst het nauwst is verbonden met het land waar de partij die de kenmerkende prestatie moet verrichten op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats heeft, of, wanneer het een vennootschap, vereniging of rechtspersoon betreft, haar hoofdbestuur heeft. Artikel 4.1.b Rome I-Verordening bepaalt dat bij gebreke van een rechtskeuze overeenkomstig artikel 3 en onverminderd de artikelen 5 tot en met 8, het op de overeenkomst toepasselijke recht als volgt wordt vastgesteld: de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft. Artikel 28 Rome I-Verordening preciseert dat deze verordening van toepassing is op overeenkomsten die op of na 17 december 2009 zijn gesloten. 1.2. De appelrechters oordeelden: - dat bij het aangaan van de eerste mondelinge overeenkomst van bepaalde duur (meer bepaald het festival dat in dat contractjaar zou worden georganiseerd en daterend vóór 17 december 2009) het EVO temporeel van toepassing was; - dat waar het EVO niet voorziet in een expliciete bepaling in het geval van overeenkomsten inzake dienstverlening, artikel 4.1 EVO bepaalt dat de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden en artikel 4.2 EVO stelt dat vermoed wordt dat de overeenkomst het nauwst is verbonden met het land waar de partij die de kenmerkende prestatie moet verrichten, op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats heeft; - dat de meest kenmerkende prestatie werd geleverd in Nederland “zodat conform het EVO het Nederlands recht dient toegepast (minstens op de eerste overeenkomst van bepaalde duur)”; - dat na de eerste verlenging die zich temporeel situeert nà 17 december 2009 op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome I-Verordening van toepassing is; - dat artikel 4.1.b Rome I-Verordening aangeeft dat bij gebrek aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft, zijnde Nederland; conform dit artikel beheerst Nederlands recht de overeenkomst(en) vanaf 17 december 2009 (bestreden arrest p. 15, nrs. 14 en 15). 1.3. De appelrechters beslisten echter ook: - dat de omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient te worden beschouwd als de begindatum van deze van onbepaalde duur; - dat het dan ook de bepalingen van het EVO zijn die verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren (bestreden arrest p. 16, nr. 17). 1.4. De appelrechters beslisten bijgevolg: - dat ingevolge artikel 4.1 en 2 EVO het Nederlands recht dient te worden toegepast, minstens op de eerste overeenkomst van bepaalde duur van vóór 17 december 2009; - dat ingevolge artikel 4.1.b Rome I-Verordening het Nederlands recht de overeenkomsten van bepaalde duur beheerst vanaf 17 december 2009; - dat de bepalingen van het EVO verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren nu de omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient beschouwd te worden als de begindatum van deze van onbepaalde duur (bestreden arrest p. 15, nr. 14, laatste alinea, p. 15, nr. 15, tweede alinea en p. 16, nr. 17). Eerste onderdeel 1.1. Artikel 3, §1, tweede lid, van de Auteurswet 1994 bepaalt het volgende: Ten aanzien van de auteur worden alle contracten schriftelijk bewezen. Deze bepaling werd letterlijk overgenomen in artikel XI.167, §1, tweede lid WER, dat inwerking is getreden op 1 januari 2015. De vereiste van een geschrift, gesteld in de artikelen 3, §1, tweede lid, van de Auteurswet 1994 en XI.167, §1, tweede lid WER, is een bewijsregel. 1.2. Artikel 1.2.h EVO preciseert uitdrukkelijk dat de bepalingen van dit verdrag niet van toepassing zijn op het bewijs, behoudens artikel 14. Artikel 1.3 Rome I-Verordening bepaalt eveneens dat deze verordening niet van toepassing is op het bewijs, behoudens artikel 18. Artikel 14 EVO bepaalt het volgende: 1. Het recht dat ingevolge dit Verdrag de overeenkomst beheerst, is van toepassing voorzover het ten aanzien van verbintenissen uit overeenkomst wettelijke vermoedens vestigt of regels over de verdeling van de bewijslast bevat. 2. Rechtshandelingen kunnen worden bewezen door ieder middel dat is toegelaten door het recht van de rechter of door een der in artikel 9 bedoelde rechtsregels volgens hetwelk de rechtshandeling wat haar vorm betreft geldig is, voorzover dit middel van bewijsvoering kan worden opgedragen door de rechter bij wie de zaak aanhangig is. Artikel 18.1 en 2 Rome I-Verordening bevat nagenoeg dezelfde verwijzingsregels als artikel 14.1 en 2 EVO. 1.3.1. Ingevolge artikel 1.2. h EVO en artikel 1.3 Rome I-Verordening zijn deze verdragen bijgevolg niet van toepassing op het bewijs behoudens de regels vervat in de artikelen 14 van het EVO en 18 Rome I-Verordening. 1.3.2. De verwijzingsregels vervat in artikel 14.1 EVO en 18.1 Rome I-Verordening zijn evenwel niet van toepassing vermits artikel 8 van de Nederlandse Auteurswet, zijnde de bepaling die volgens de appelrechters ingevolge voormelde verdragen van toepassing zou zijn, geen wettelijk vermoeden vestigt en geen regels over de verdeling van de bewijslast bevat. Artikel 8 van de Nederlandse Auteurswet voorziet volgens de appelrechters immers in een “fictief makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever” (bestreden arrest p. 19, eerste volle punt). Een fictie, zoals bedoeld in artikel 8 Nederlandse Auteurswet, is geen wettelijk vermoeden in de zin van de artikelen 14.1 EVO en 18.1 Rome I-Verordening vermits een fictie de realiteit vervangt door een illusie terwijl een wettelijk vermoeden uit een vaststaand feit een ongekend feit afleidt. 1.3.3. Ingevolge de verwijzingsregels vervat in de artikelen 14.2 EVO en 18.2 Rome I-Verordening kunnen rechtshandelingen, waaronder ook overeenkomsten worden begrepen, worden bewezen door ieder middel dat is toegelaten: - door het recht van de rechter, zijnde het Belgisch recht; - of door een der in artikel 9 EVO of 11 Rome I-Verordening bedoelde rechtsstelsels, voor zover het bewijs op deze wijze kan worden geleverd voor de rechter bij wie de zaak aanhangig is; het bewijs kan derhalve niet worden geleverd volgens de in artikel 9 EVO of 11 Rome I-Verordening bedoelde rechtsstelsels wanneer de rechtsorde van de aangezochte rechter, zijnde de Belgische rechtsorde, zich daartegen verzet. 1.3.4. Ingevolge de artikelen 3, §1, tweede lid, van de Auteurswet 1994 en XI.167, §1, tweede lid, WER, kunnen de contracten in de Belgische rechtsorde ten aanzien van de auteur enkel door een geschrift worden bewezen. Het bewijs van een contract ten aanzien van de auteur kan derhalve voor een Belgische rechter enkel worden geleverd door een geschrift krachtens de verwijzingsregels vervat in de artikelen 1.2.h en 14 EVO, 1.3 en 18 Rome I-Verordening, en krachtens de bewijsregels vervat in de artikelen 3, §1, tweede lid, Auteurswet 1994 en XI.167, §1, tweede lid, WER. 2.1. Met verwijzing naar artikel XI.167, §1, WER stelde eiser dat alle contracten ten aanzien van hem als auteur schriftelijk dienden te worden bewezen en dat iemand die beweert dat hij het recht van een auteur verkreeg om een bepaald auteursrechtelijk beschermd werk op één of andere wijze te exploiteren dit via een geschrift moet kunnen bewijzen (syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 56, nr. 125). Zoals vastgesteld door de appelrechters stelde eiser dat Belgisch recht van toepassing was en meer concreet de stringente voorwaarden voor auteurscontracten als weergegeven in artikel XI.167, §1, WER (bestreden arrest p. 14, nr. 11, tweede alinea). 2.2. De appelrechters oordeelden echter: - dat krachtens artikel 4.1 en 2 EVO het Nederlands recht dient te worden toegepast op de eerste overeenkomst van bepaalde duur van vóór 17 december 2009; - dat krachtens artikel 4.1.b Rome I-Verordening het Nederlands recht de overeenkomsten beheerst vanaf 17 december 2009; - dat de bepalingen van het EVO verder doorwerking hebben omtrent de overige argumentatie en verweren nu de omzetting van een overeenkomst van bepaalde duur naar een overeenkomst van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst van bepaalde duur dient beschouwd als de begindatum van onbepaalde duur (bestreden arrest p. 15, nr. 14, laatste alinea, p. 15, nr. 15, tweede alinea en p. 16, nr. 17). De appelrechters konden de door eiser gevorderde toepassing van artikel XI.167, §1, WER niet wettig afwijzen omdat Nederlands recht dient te worden toegepast ingevolge de artikelen 4.1 en 2 EVO en 4.1.b Rome I-Verordening nu het bewijs van een contract ten aanzien van de auteur voor een Belgische rechter dient te worden geleverd met een geschrift krachtens de verwijzingsregels vervat in de artikelen 1.2.h en 14 EVO, 1.3 en 18 Rome I-Verordening en krachtens de bewijsregels vervat in artikel XI.167, §1, tweede lid, WER. Door op voormelde gronden te beslissen dat Nederlands recht dient te worden toegepast en door geen toepassing te maken van de bewijsregel vervat in artikel XI. 167, §1, tweede lid, WER, hebben de appelrechters bijgevolg de artikelen 1.2.h, 4.1 en2 en 14.1 en 2 EVO (i.v.m. de overeenkomsten van bepaalde duur gesloten voór 17 december 2009 en de overeenkomst van onbepaalde duur), 1.3, 4.1.b, 18.1 en 2 Rome I-Verordening (i.v.m. de overeenkomsten van bepaalde duur gesloten nà 17 december 2009), en XI.167, §1, tweede lid, WER geschonden. In zoverre Uw Hof mocht van oordeel zijn dat artikel 3, §1, tweede lid, van de Auteurswet 1994 ratione temporis van toepassing zou zijn op de overeenkomsten van bepaalde duur gesloten vóór 1 januari 2015 en op de overeenkomst van onbepaalde duur die volgens de appelrechters inging op de begindatum van de eerste overeenkomst, daterend van vóór 17 december 2009, hebben de appelrechters artikel 3, §1, tweede lid, van de Auteurswet 1994 geschonden, waarvan de inhoud trouwens werd overgenomen in artikel XI.167, §1, tweede lid, WER. Tweede onderdeel, 1.1. Artikel 1.1 EVO preciseert dat de bepalingen van dit Verdrag van toepassing zijn op “verbintenissen” uit overeenkomst in gevallen waarin uit het recht van verschillende landen moet worden gekozen. Ook artikel 1.1 Rome I-Verordening preciseert dat deze verordening van toepassing is op “verbintenissen” uit overeenkomst in burgerlijke en handelszaken in gevallen waarin het uit het recht van verschillende landen moet worden gekozen. De wijze van het ontstaan, het bestaan, de aard, de inhoud, de beschikbaarheid, de overdraagbaarheid en het tenietgaan van intellectuele eigendomsrechten worden geregeld door de zakenrechtelijke aspecten van deze rechten en niet door de verbintenissen uit overeenkomsten die over deze rechten worden aangegaan. De verwijzingsregels betreffende de zakenrechtelijke aspecten van de intellectuele eigendomsrechten ressorteren bijgevolg niet onder de toepassing van de artikelen 1.1 EVO en 1.1. Rome I-Verordening en worden bijgevolg niet door deze verdragen beheerst. 1.2. Volgens artikel 2 WIPR regelt deze wet voor internationale gevallen de aanwijzing van het toepasselijk recht in burgerlijke zaken en in handelszaken, onder voorbehoud van de toepassing van internationale verdragen, van het recht van de Europese Unie of van bepalingen in bijzondere wetten. De aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van de intellectuele rechten wordt derhalve geregeld door het WIPR nu die zakenrechtelijke aspecten niet worden geregeld door het EVO of de Rome I-Verordening. 1.3. Krachtens artikel 93, eerste lid, WIPR worden de intellectuele eigendomsrechten beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming van de eigendom wordt gevraagd. Krachtens artikel 94, §1, WIPR bepaalt het recht dat krachtens deze afdeling van toepassing is met name: - het bestaan, de aard, de inhoud en de omvang van de intellectuele eigendomsrechten (2°); - de titularissen van die rechten (3°); - de beschikbaarheid van die rechten (4°); - de wijze van ontstaan, wijziging, overdracht en tenietgaan van die rechten (5°); - de tegenwerpbaarheid van een zakelijk recht aan derden (6°). 1.4. Eiser vroeg de Belgische rechter om bescherming van zijn intellectuele eigendomsrechten op Belgisch grondgebied. Het bestaan, de titulariteit, de beschikbaarheid, het ontstaan en de overdraagbaarheid van die intellectuele rechten wordt derhalve beheerst door Belgisch recht krachtens de artikelen 2, 93, eerste lid, en 94, §1, WIPR nu het zakenrechtelijk aspect van die intellectuele eigendomsrechten niet ressorteert onder het toepassingsgebied van het EVO of de Rome I-Verordening. 2. De appelrechters beslisten echter: - dat het Nederlands recht dient te worden toegepast op grond van de artikelen 4.1 en 2 EVO en/of 4.1.b Rome I-Verordening (bestreden arrest p. 14-17, nrs. 13-17); - dat meer bepaald toepassing dient te worden gemaakt van artikel 8 van de Nederlandse Auteurswet die het volgende bepaalt: - “Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als maker van dat werk aangemerkt” (bestreden arrest p. 30-31, nr. 33). Eerste subonderdeel 3.1. De appelrechters oordeelden, met toepassing van artikel 8 van de Nederlandse Auteurswet, dat verweerster beschikt over de vermogensrechten betreffende de Creaties (bestreden arrest p. 32, nr. 35). Zij beslisten hierover: - dat “het Nederlands recht niet voorziet in een overdracht van rechten maar in een fictief makerschap in hoofde van de opdrachtgever (bestreden arrest p. 17, nr. 19); - dat artikel 8 Nederlandse Auteurswet niet voorziet “in een overdracht (of licentie) doch wel, indien is voldaan aan de toepassingsvoorwaarden, in een (fictief) makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever zodat er geen sprake is van ‘discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract’ … De rechtsverhouding tussen partijen (…) wordt dan ook gedicteerd door deze fictie … (bestreden arrest p. 19, eerste volle punt); - dat “gezien aan de toepassingsvoorwaarden is voldaan … (verweerster) dient aangemerkt te worden als de (fictieve) “maker” van de Creaties.(Verweerster) beschikt over de vermogensrechten (…) ab initio (i.e. vanaf de creatie) (bestreden arrest p. 32, nr. 35). Door te beslissen dat verweerster beschikt over de vermogensrechten omdat die vermogensrechten krachtens artikel 8 van de Nederlandse Auteurswet ab initio ontstaan in hoofde van de opdrachtgever, terwijl de wijze van ontstaan van de intellectuele eigendomsrechten behoort tot hun zakenrechtelijk statuut en wordt beheerst door Belgisch recht, zijnde het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd, hebben de appelrechters de artikelen 2, 93, eerste lid en 94, §1, WIPR geschonden. 3.2. De appelrechters waren evenwel van oordeel dat hun motivering over de toepassing van Nederlands recht “evenmin doorkruist” wordt door artikel 93 WIPR waarnaar eiser verwees omdat: - het WIPR ondergeschikt is aan de verwijzingsregels van het EVO en van de Rome I-Verordening (eerste motief van de appelrechters); - artikel 93 WIPR “zélf aangeeft dat indien de activiteit plaatsvindt in het kader van contractuele betrekking vermoed wordt dat de Staat (weergegeven in artikel 93 (1) WPR waarvan het recht de intellectuele eigendomsrechten beheerst) die is waarvan het recht op die betrekkingen van toepassing is (en dit is zoals aangegeven Nederlands recht) waarbij vermeld artikel nog de mogelijkheid biedt aan (eiser) om hieromtrent het tegenbewijs aan te dragen, doch dergelijk tegenbewijs wordt niet voldoende naar recht geleverd (tweede motief van de appelrechters); - artikel 19 WIPR voorziet in een “ventielartikel dat stelt dat het door het WIPR van toepassing verklaarde recht nog steeds, rekening houdend met de omstandigheden van het geval, dient te wijken voor het recht waarmee het geval een nauwere band heeft (waarbij andermaal kan verwezen worden naar de plaats van creatie van de Creaties zijnde Nederland” (derde motief van de appelrechters) (bestreden arrest p. 20, eerste volle punt en drie holle punten). De appelrechters konden op geen van de drie voormelde motieven wettig het Nederlands recht van toepassing verklaren, nu: - de aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van intellectuele rechten niet wordt geregeld door het EVO of de Rome I-Verordening, zodat die aanwijzing wordt geregeld door het WIPR krachtens artikel 2 van dit wetboek; - de verwijzing van de appelrechters naar de activiteit in het kader van contractuele betrekkingen wordt geregeld door artikel 93, tweede lid, WIPR en dit artikel enkel van toepassing is inzake “een industrieel eigendomsrecht” en niet inzake auteursrechten (tweede motief van de appelrechters); - het artikel 19 WIPR of het zogenaamde “ventielartikel” bepaalt dat het door het WIPR aangewezen recht “uitzonderlijk niet van toepassing is wanneer uit het geheel van de omstandigheden kennelijk blijkt dat het geval slechts een zeer zwakke band heeft met de Staat waarvan het recht is aangewezen maar zeer nauw is verbonden met een andere Staat. In dit geval wordt het recht van deze andere staat toegepast”. Verder preciseert dit artikel dat bij de toepassing ervan “inzonderheid wordt rekening gehouden met: - de nood aan voorspelbaarheid van het toepasselijk recht, en - de omstandigheid dat de betrokken rechtsverhouding geldig tot stand kwam volgens de regels van internationaal privaatrecht van Staten waarmee die rechtsverhouding verbonden was bij haar totstandkoming”. De appelrechters pasten dit “ventielartikel” toe, louter verwijzend naar “de plaats van creatie van de Creaties zijnde Nederland” zonder rekening te houden met: - “het geheel van omstandigheden; - de nood aan voorspelbaarheid van het toepasselijk recht; - de regels van internationaal privaatrecht van Staten waarmee die rechtsverhouding verbonden was “bij haar totstandkoming” nu zij louter verwijzen naar de plaats van creatie in Nederland zonder te onderzoeken dat de betrokken rechtsverhouding geldig tot stand kwam volgens de regels van internationaal privaatrecht van staten waarmee die rechtsverhouding verbonden was “bij haar totstandkoming”, hetgeen niet de plaats is “van creatie van de Creaties” (derde motief van de appelrechters). 4. Door op voormelde gronden te beslissen dat verweerster dient te worden aangemerkt als (fictieve) “maker” van de Creaties en dat verweerster beschikt over de vermogensrechten ab initio, hebben de appelrechters de artikelen 1.1, 4.1 en 2 EVO, 1.1, 4.1.b Rome I-Verordening, 2, 19, 93, 94, §1, WIPR en 8 van de Nederlandse Auteurswet geschonden. tweede subonderdeel 5.1. Eiser voerde uitdrukkelijk aan dat zijn morele rechten als auteur niet overdraagbaar zijn ingevolge artikel XI.165, §2, WER (syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 139, nr. 272). Krachtens artikel XI.165, §2 WER heeft de auteur van een werk van letterkunde of kunst op dat werk een onvervreemdbaar moreel recht. Artikel XI.165, §2, WER preciseert tevens dat de globale afstand van de toekomstige uitoefening van dat recht nietig is. 5.2. De appelrechters oordeelden echter dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 van de Nederlandse Auteurswet en dat eiser er zich dan ook niet kan op beroepen t.o.v. verweerster (bestreden arrest, p. 33, nr. 39). Zij steunden die beslissing op de volgende motieven: - de Nederlandse wetgever heeft bij invoering van artikel 8 van de Nederlandse Auteurswet gekozen voor een fictief makerschap in hoofde van de opdrachtgever; er werd geen systeem ingevoerd van overdracht van rechten “waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten”; - een consequente toepassing van fictief makerschap sluit een beroep door eiser op zijn persoonlijkheidsrechten uit; dat er nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd; - dit is in lijn met het opzet van artikel 8 van de Nederlandse Auteurswet dat stelt dat auteursrecht net ontstaat in hoofde van de (fictieve) maker; - de titulariteit van het auteursrecht komt rechtstreeks toe aan de fictieve maker in toepassing van artikel 8 van de Nederlandse Auteurswet (bestreden arrest p. 33-35, nr. 39). Het ontstaan, de beschikbaarheid en de overdraagbaarheid van intellectuele eigendomsrechten wordt krachtens de artikelen 2, 93, eerste lid, en 94, §1, WIPR beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd, zijnde het Belgisch recht, nu het zakenrechtelijk aspect van de intellectuele rechten niet ressorteert onder het toepassingsgebied van het EVO of de Rome I-Verordening. Krachtens artikel XI.165, §2, van het Belgisch WER heeft de auteur een onvervreemdbaar moreel recht op zijn werk van letterkunde of kunst en is de globale afstand van de toekomstige uitoefening van dat recht nietig. Door te beslissen dat aan eiser geen morele rechten toekomen omtrent zijn creaties omdat krachtens artikel 8 van de Nederlandse Auteurswet het auteursrecht ontstaat in hoofde van de fictieve maker en dit systeem geen overdracht van rechten invoert, terwijl de wijze van ontstaan en de overdraagbaarheid van intellectuele eigendomsrechten behoort tot hun zakenrechtelijke aspecten en worden beheerst door het Belgisch recht, zijnde het recht van de Staat van het grondgebied waarvan de bescherming wordt gevraagd, hebben de appelrechters de artikelen 2, 93, eerste lid, en 94, §1, WIPR geschonden. 5.3. De appelrechters konden evenmin naar recht beslissen dat de verwijzing door eiser naar artikel 93 WIPR hun motivering “niet doorkruist” omdat het WIPR ondergeschikt is aan het EVO en de Rome I-Verordening (1), ingevolge artikel 93, tweede lid, WIPR wordt vermoed dat Nederlands recht van toepassing is (2) en ingevolge het “ventielartikel” 19 WIPR kan worden verwezen naar de plaats van creatie (3) (bestreden arrest p. 20) nu: - de aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van intellectuele rechten niet wordt geregeld door het EVO of de Rome I-Verordening zodat artikel 93 WIPR wel degelijk van toepassing is krachtens artikel 2 WIPR; - het artikel 93, tweede lid, WIPR niet van toepassing is op auteursrechten; - de appelrechters bij de toepassing van artikel 19 WIPR geen rekening hielden met de nood aan voorspelbaarheid van het toepasselijk recht en de omstandigheden van de betrokken rechtsverhouding bij haar totstandkoming, zoals uitdrukkelijk door eiser wordt aangevoerd in randnummer 3.2 van het eerste subonderdeel van het tweede onderdeel, aanvoeringen die hier als uitdrukkelijk hernomen dienen te worden aanzien. 6. Door op de voormelde gronden te beslissen dat eiser niet beschikt over morele rechten in toepassing van artikel 8 van de Nederlandse Auteurswet, hebben de appelrechters de artikelen 1.1, 4.1 en 2 EVO, 1.1., 4.1.b Rome I-Verordening, 2, 19, 93, 94, §1, WIPR, XI 165, §2, WER en 8 van de Nederlandse Auteurswet geschonden. Derde onderdeel 1.1. Artikel 7.2 EVO bepaalt dat dit verdrag de toepassing onverlet laat van de bepalingen van het recht van het land van de rechter die ongeacht het op de overeenkomst toepasselijke recht, het geval dwingend beheersen. 1.2.Volgens artikel 9.1 Rome I-Verordening zijn bepalingen van bijzonder dwingend recht “bepalingen aan de inachtneming waarvan een land zoveel belang hecht voor de handhaving van zijn openbare belangen zoals zijn politieke, sociale of economische organisatie, dat zij moet worden toegepast op elk geval dat onder de werkingssfeer ervan valt, ongeacht welk recht overeenkomstig deze verordening overigens van toepassing is op de overeenkomst”. Artikel 9.2 Rome I-Verordening bepaalt dat niets in deze verordening de toepassing beperkt van de bepalingen van bijzonder dwingend recht van de rechter bij wie de zaak aanhangig is. 2. Artikel XI.165, §2, WER bepaalt: - dat de auteur van een werk van letterkunde of kunst op dat werk een onvervreemdbaar moreel recht heeft; - dat de globale afstand van de toekomstige uitoefening van dat recht nietig is; - dat de auteur het recht heeft om het vaderschap van het werk op te eisen; - dat de auteur het recht heeft op eerbied voor zijn werk hetgeen het hem mogelijk maakt zich te verzetten tegen elke wijziging ervan; - dat de auteur, niettegenstaande enige afstand, het recht behoudt om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dit werk dan wel tegen enige andere aantasting van het werk, die zijn eer of zijn reputatie kunnen schaden. Deze bepalingen strekken ertoe: - te verhinderen dat derden de morele rechten van de auteur naar eigen goeddunken, in eigen naam en voor eigen rekening zouden kunnen uitoefenen in de plaats van de auteur, zonder dat de auteur de draagwijdte en de gevolgen daarvan voor zijn werk kan overzien; - het algemeen belang te beschermen vermits de gemeenschap er een publiek belang bij heeft van een kunstwerk kennis te kunnen nemen zonder dat derden de originaliteit ervan hebben aangetast. De bepalingen van artikel XI. 165, §2, WER zijn dan ook van bijzonder dwingend recht en moeten worden toegepast op elk geval dat onder hun werkingssfeer valt, ongeacht welk recht van toepassing is ingevolge het EVO of de Rome I-Verordening. 3.1. De appelrechters beslisten dat artikel 8 van de Nederlandse auteurswet van toepassing is krachtens artikel 4.1 en 2 EVO en 4.1.b Rome I-Verordening. Zij oordeelden: - dat de Nederlandse wetgever bij invoering van artikel 8 van de Nederlandse auteurswet heeft gekozen voor een “fictief makerschap in hoofde van … de opdrachtgever”; - dat het “fictief makerschap … een beroep door (eiser) op zijn persoonlijkheidsrechten uit(sluit)” vermits het fictief makerschap inhoudt \"dat de rechten ‘ab initio’ ontstaan bij (verweerster)”; - dat dit in lijn te brengen is met het opzet van artikel 8 van de Nederlandse auteurswet dat stelt “dat het auteursrecht net ontstaat in hoofde van de (fictieve) maker” (bestreden arrest, p. 33 en 24, nr. 39). Artikel 8 van de Nederlandse Auteurswet, zoals geïnterpreteerd door de appelrechters, sluit het ontstaan van de morele rechten in hoofde van de auteur uit en is bijgevolg onverenigbaar met de bepalingen van bijzonder dwingend recht van artikel XI.165, §2, WER. 3.2. De appelrechters oordeelden echter dat de regelgeving omtrent de titulariteit niet dient te worden beschouwd als “ bijzonder dwingend recht” omdat zij “dergelijk belang niet (kunnen) toekennen aan de regelgeving omtrent titulariteit van auteursrechten in de (Belgische) WER. Dit zou immers inhouden dat deze Belgische regelgeving alle auteursrechtelijke overdrachten waar vreemd recht wordt gekozen of als heersend recht wordt aangeduid dienen te wijken voor de Belgische regels hieromtrent. Dit is in internationale context, die vaak samengaat met transnationale auteursrechtelijke overeenkomsten, niet alleen onredelijk doch niet vereist voor de handhaving van de openbare belangen zoals zijn potentiële, sociale of economische organisatie in België” (bestreden arrest p. 18, laatste alinea en p. 19, eerste alinea). De appelrechters konden hun beslissingen op die gronden niet naar recht verantwoorden. De bepalingen van artikel XI.165, §2, WER, strekken immers tot handhaving van het openbaar belang dat de gemeenschap er bij heeft om van een kunstwerk kennis te kunnen nemen zonder dat de originaliteit ervan door derden werd aangetast. Deze bepalingen van artikel XI.165, §2, WER, zijn dan ook van bijzonder dwingend recht en dienen te worden toegepast op elk geval dat onder hun werkingssfeer valt, ongeacht welk recht overeenkomstig het EVO of de Rome I-Verordening van toepassing is. Door niettemin te beslissen dat eiser geen verweer kan putten, noch uit artikel 7 EVO, noch uit artikel 9 Rome I-Verordening, hebben de appelrechters de artikelen 4.1 en 2, 7.2 EVO, 4.1.b, 9.1 en 2, Rome I-Verordening, XI.165, §2, WER en 8 van de Nederlandse Auteurswet geschonden. 3.3. De appelrechters konden hun beslissing evenmin naar recht verantwoorden door te beslissen dat “onder artikel 7 EVO de nauwe band (met de Belgische dwingende bepalingen) niet aanwezig (lijkt) waar deze worden ingeroepen louter en alleen omdat er sprake is van gebruik van de auteursrechten op Belgisch grondgebied en dit door een Nederlandse ingezetene” (bestreden arrest p. 19, eerste holle punt). Artikel 7.1 EVO bepaalt dat bij de toepassing ingevolge dit Verdrag van het recht van een bepaald land gevolg kan worden toegekend aan de dwingende bepalingen van het recht van een ander land waarmede het geval nauw is verbonden, indien en voor zover deze bepalingen volgens het recht van het laatstgenoemd land toepasselijk zijn. De appelrechters dienden echter geen uitspraak te doen over de bepalingen van bijzonder dwingend recht van een ander land, bedoeld in artikel 7.1, maar over de bepalingen van bijzonder dwingend recht van het land van de rechter, bedoeld in artikel 7.2 EVO. Door het belang van bijzonder dwingend recht niet toe te kennen aan de regelgeving omtrent de titulariteit van auteursrechten in het Belgisch WER bij afwezigheid van een nauwe band terwijl die band ingevolge artikel 7.1 EVO vereist is voor de toepassing van het recht van een ander land maar niet voor Belgisch recht, hebben de appelrechters tevens artikel 7.1 EVO geschonden. Vierde onderdeel 1. Overeenkomstig artikel 149 van de Grondwet is elk vonnis met redenen omkleed. Ingevolge deze grondwetsbepaling is de rechter verplicht te antwoorden op alle precieze en relevante middelen die partijen op regelmatige wijze in hun syntheseconclusie hebben aangevoerd ter staving van hun eis of verweer. 2. In zijn syntheseconclusie heeft eiser aangevoerd dat toepassing dient te worden gemaakt van Belgisch recht ingevolge artikel 5.2 van het “Verdrag voor de bescherming van werken van letterkunde en kunst”, ondertekend te Bern op 9 september 1886 en goedgekeurd bij wet van 25 maart 1999 (verder afgekort “Berner Conventie”). Eiser voerde daartoe meer bepaald het volgende middel aan: “ 3.1.1. Wat betreft het auteursrechtelijk onderdeel 4.2. Inzake intellectuele eigendomsrechten geldt het territorialiteitsbeginsel: in elk land waar bescherming wordt gevraagd zal het recht van dat land toepasselijk zijn (“lex loci protectionis”). Dit volgt onder meer uit de Conventie van Bern, waarvan de bescherming door het auteursrecht het voorwerp uitmaakt. Artikel 5, lid 2 van de Conventie van Bern bepaalt: “Bijgevolg worden, buiten de bepalingen van deze Conventie, de omvang van de bescherming, zowel als de rechtsmiddelen die de auteur worden gewaarborgd ter handhaving van zijn rechten uitsluitend bepaald door de wetgeving van het land waar de bescherming wordt ingeroepen”. Dit wordt ook bevestigd door het Belgisch Wetboek van Internationaal Privaatrecht (hierna: ‘WIPR’), en in het bijzonder door artikel 93 WIPR, dat bepaalt: “De intellectuele eigendomsrechten worden beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming van de eigendom wordt gevraagd”. Dit wordt door uw Hof ook reeds bevestigd: “Krachtens de territoriaal gebonden uitwerking van de auteursrechtelijke verleende bescherming, wordt principieel het toepasselijk recht dus bepaald door de wet van het land waar de bescherming wordt gevraagd” 43. In casu is de lex loci protectionis het Belgische recht, gelet op het feit dat geïntimeerde in België gevestigd is en Tomorrowland in België georganiseerd worden en plaatsvindt. Zo oordeelde ook de eerste rechter in het vonnis a quo “(syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 21-22, nrs. 42 en 43). De appelrechters hebben nagelaten te antwoorden op het middel waarin eiser aanvoerde dat Belgisch recht diende te worden toegepast op grond van artikel 5.2 Berner Conventie. Het bestreden arrest is derhalve niet met redenen omkleed en schendt artikel 149 van de Grondwet. 3.1. Zonder op dit uitdrukkelijk middel te antwoorden, konden de appelrechters evenmin naar recht oordelen dat artikel 8 van de Nederlandse Auteurswet van toepassing is krachtens artikel 4.1 en 2 EVO en 4.1.b Rome I-Verordening. Artikel 5 van de Berner Conventie luidt immers als volgt: 1. De auteurs genieten voor de werken waarvoor ze krachtens deze Conventie beschermd zijn,in de landen van de Unie die niet het land van oorsprong van het werk zijn, de rechten welke de onderscheiden wetten thans of in de toekomst aan eigen onderdanen verlenen of zullen verlenen , alsmede de rechten door deze Conventie in het bijzonder verleend. 2. Het genot en de uitoefening van die rechten zijn aan geen enkele formaliteit onderworpen; dat genot en die uitoefening zijn onafhankelijk van het bestaan van de bescherming in het land van oorsprong van het werk. Bijgevolg worden, buiten de bepalingen van deze Conventie, de omvang van de bescherming, zowel als de rechtsmiddelen, die de auteur worden gewaarborgd ter handhaving van zijn rechten, uitsluitend bepaald door de wetgeving van het land waar de bescherming wordt ingeroepen. De omvang van de bescherming en de rechtsmiddelen ter handhaving van de auteursrechten van eiser worden derhalve krachtens artikel 5 van de Berner Conventie uitsluitend bepaald door de Belgische wetgeving, zijnde de wetgeving van het land waar eiser de bescherming van zijn auteursrechten heeft ingeroepen. 3.2. Door op grond van artikel 8 van de Nederlandse Auteurswet te beslissen: - dat verweerster dient te worden aangemerkt als de “fictieve” maker van de Creaties en dat verweerster ab initio beschikt over de vermogensrechten ( bestreden arrest p. 32, nr. 35) en - dat eiser evenmin beschikt over morele rechten ( bestreden arrest p. 33, nr. 37), terwijl de omvang van de bescherming van de auteursrechten krachtens artikel 5 van de Berner Conventie uitsluitend bepaald worden door de wetgeving van het land waar de bescherming wordt gevorderd, zijnde het Belgisch recht, hebben de appelrechters artikel 5 van de Berner Conventie geschonden. 4. Artikel 21 EVO bepaalt dat dit verdrag de toepassing onverlet laat van internationale verdragen waarbij een verdragsluitende staat partij is of zal worden. De appelrechters konden de toepassing van artikel 8 van de Nederlandse Auteurswet dan ook niet naar recht verantwoorden op grond van artikel 4.1. en 2 EVO vermits dit verdrag krachtens zijn artikel 21 de toepassing onverlet laat van artikel 5 van de Berner Conventie. Door artikel 8 van de Nederlandse Auteurswet niettemin toe te passen krachtens artikel 4.1 en 2 EVO terwijl ingevolge artikel 5 van de Berner Conventie uitsluitend de Belgische wetgeving van toepassing is, hebben de appelrechters tevens artikel 21 EVO geschonden, alsook de artikelen 4.1 en 2 EVO en 8 Nederlandse Auteurswet. 5. Artikel 25.1 Rome I-Verordening bepaalt dat deze verordening de toepassing onverlet laat van internationale overeenkomsten waarbij een of meer lidstaten op het tijdstip van de vaststellingen van de verordening partij zijn en die regels bevatten inzake het toepasselijk recht op verbintenissen uit overeenkomst. De appelrechters konden de toepassing van artikel 8 van de Nederlandse Auteurswet bijgevolg evenmin naar recht verantwoorden op grond van artikel 4.1.b Rome I-Verordening vermits deze verordening krachtens haar artikel 25.1 de toepassing onverlet laat van artikel 5 van de Berner Conventie. Door artikel 8 van de Nederlandse Auteurswet niettemin toe te passen krachtens artikel 4.1.b Rome I-Verordening terwijl ingevolge artikel 5 van de Berner Conventie uitsluitend de Belgische wetgeving van toepassing is, hebben de appelrechters tevens artikel 25.1 Rome I-Verordening geschonden, alsook de artikelen 4.1.b van die Verordening en artikel 8 Nederlandse Auteurswet. Vijfde onderdeel, 1. Luidens artikel 15, §1 van het Wetboek van Internationaal Privaatrecht wordt de inhoud van het door deze wet aangewezen buitenlands recht door de rechter vastgesteld. Het buitenlands recht wordt toegepast volgens de in het buitenland gevolgde interpretatie. Wanneer de rechter de buitenlandse wet toepast, moet hij de draagwijdte ervan bepalen op grond van de uitleg die deze wet in het land van oorsprong krijgt. Uw Hof gaat na of de beslissing van de rechter conform die uitleg is. 2.1. De appelrechters maakten toepassing van het Nederlands recht en meer bepaald van artikel 8 van de Nederlandse Auteurswet op grond van de verwijzingsregel vervat in artikel 4.1. en 2 EVO. Artikel 8 van de Nederlandse Auteurswet luidt als volgt: “Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt” De appelrechters oordeelden “dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 Nederlandse Aw” (bestreden arrest p. 33, nr. 38). Eiser stelde dat hij in ieder geval titularis was gebleven van zijn morele rechten. Hij beriep zich op artikel 25.1 van de Nederlandse Auteurswet waarvan de tekst luidt als volgt: “De maker van een werk heeft, zelfs nadat hij zijn auteursrecht heeft overgedragen, de volgende rechten: a. Het recht zich te verzetten tegen openbaarmaking van het werk zonder vermelding van zijn naam of andere aanduiding als maker, tenzij het verzet zou zijn in strijd met de redelijkheid; b. Het recht zich te verzetten tegen de openbaarmaking van het werk onder een andere naam dan de zijne, alsmede tegen het aanbrengen van enige wijziging in de benaming van het werk of in de aanduiding van de maker, voor zover deze op of in het werk voorkomen, dan wel in verband daarmede zijn openbaar gemaakt; c. Het recht zich te verzetten tegen elke andere wijziging in het werk, tenzij deze wijziging van zodanige aard is, dat het verzet zou zijn in strijd met de redelijkheid; d. Het recht zich te verzetten tegen elke misvorming, verminking of andere aantasting van het werk, welke nadeel zou kunnen toebrengen aan de eer of de naam van de maker of aan zijn waarde in deze hoedanigheid.” (syntheseberoepsconclusie van eiser d.d. 15 september 2021, p. 85). Het Hof van Amsterdam heeft in zijn arrest van 31 juli 2003 uit de artikelen 8 en 25.1 van de Nederlandse Auteurswet, gelezen in hun onderlinge samenhang, afgeleid dat aan de fysieke maker van het werk, ook bij toepassing van voormeld artikel 8, “de rechten uit art. 25 Aw blijven toekomen”. Het Hof van Amsterdam besliste hierover meer bepaald het volgende: “De wetgever heeft het persoonlijkheidsrecht aan de maker van een werk, dat wil zeggen degene aan wiens creatieve arbeid het werk zijn ontstaan dankt (de fysieke maker), toegekend vanwege de hoogst persoonlijke betrekking die ontstaat tussen maker en werk doordat de eerste aan het laatste een eigen en persoonlijk karakter schenkt. Aan art. 8 Aw ligt de opzet van de wetgever ten grondslag om door wetsbepaling tot maker van een werk iemand aan te merken die zelf aan de eigenlijke schepping daarvan vreemd is (de fictieve maker). Naar geldend recht staat vast dat bij toepasselijkheid van art. 8 Aw de auteursrechtelijke exploitatierechten van de fysieke maker op de fictieve maker zijn overgegaan. De wetgever heeft in art. 25 lid 1 aanhef bepaald dat de – fysieke – maker van een werk zelfs nadat hij zijn auteursrecht heeft overgedragen zich kan beroepen op zijn persoonlijkheidsrechten (‘droit moral’). De wetgever heeft echter niet met zoveel woorden bepaald dat, indien art. 8 Aw van toepassing is, het persoonlijkheidsrecht ook aan de fictieve maker toekomt. Bij deze stand van zaken oordeelt het hof dat, hoewel denkbaar is dat ook een fictieve maker onder omstandigheden belang kan hebben bij de rechten van art. 25 Aw, bij toepasselijkheid van art. 8 AW de fysieke maker hoe dan ook de rechten uit art. 25 Aw blijven toekomen. Dit betekent dat de primaire grondslag van het verweer van De Stadsomroep c.s. niet slaagt. Hiervoor heeft het hof reeds uitgemaakt dat Meubel Voordeel niet is aan te merken als producent, zodat ook deze grondslag niet slaagt. Nu het hof heeft overwogen dat Tariverdi in beginsel beroep toekomt op zijn persoonlijkheidsrechten, zal het hof hieronder nagaan in hoeverre dit beroep slaagt.” (Hof Amsterdam, 31.07.2003, IER 2004/43). 2.2. De appelrechters beslisten echter: - dat zij de mening van het Hof van Amsterdam niet delen (bestreden arrest p. 17, nr. 19); - dat zij “met alle respect voor de uitspraak van het hof van Amsterdam”, uit artikel 25 (1) (aanhef) niet enige wil van de wetgever kunnen afleiden dat dezelfde regeling omtrent “overdracht van rechten” toepassing zou kennen in een situatie waar de titulariteit van het auteursrecht rechtstreeks toekomt aan de fictieve maker in toepassing van artikel 8 van de Nederlandse Auteurswet; - dat de Nederlandse wetgever bij invoering van artikel 7 en 8 van de Nederlandse Auteurswet “blijkbaar” heeft gekozen voor een fictief makerschap in hoofde van respectievelijk de werkgever van en de opdrachtgever; er werd een systeem van overdracht van rechten ingevoerd waarbij gebruik zou kunnen gemaakt worden van de toepassing van artikel 25.1 van de Nederlandse Auteurswet waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten; - dat een consequente toepassing van fictief makerschap een beroep door eiser op zijn persoonlijkheidsrechten uitsluit; verweerster wordt in toepassing van artikel 8 van de Nederlandse Auteurswet beschouwd als de (fictieve) maker; dat er dan nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd; - dat dit in lijn is te brengen met het opzet van artikel 8 van de Nederlandse Auteurswet dat stelt dat het auteursrecht ontstaat in hoofde van de (fictieve) maker; - dat artikel 8 van de Nederlandse Auteurswet immers enkel toepassing kan kennen indien hetzij een recht op afstand om zich te beroepen op dit morele recht t.a.v. de fictieve maker wordt aangenomen, hetzij het niet-bestaan van dergelijk moreel recht in hoofde van de eigenlijke maker (auteur); zou de eigenlijke maker (auteur) zich nog kunnen beroepen op dergelijk moreel recht, zou de toepassing van artikel 8 van de Nederlandse Auteurswet op zich een inbreuk erop inhouden (bestreden arrest p. 33-35, nrs. 39-40). 2.3. Door de inhoud van de artikelen 8 en 25.1 van de Nederlandse Auteurswet aldus op grond van een eigen interpretatie vast te stellen omdat zij de “opvatting die terug te vinden (is) in het arrest van het Hof Amsterdam 31 juli 2003” niet delen, zonder verder de in Nederland gevolgde interpretatie te onderzoeken, hebben de appelrechters de draagwijdte van deze artikelen niet bepaald op grond van de uitleg die zij in Nederland krijgen en hebben zij artikel 15, §1, van het Wetboek van Internationaal Privaatrecht geschonden. 2.4. In zoverre de appelrechters de draagwijdte van de artikelen 8 en 25.1 van de Nederlandse Auteurswet zouden hebben onderzocht op grond van de uitleg die deze artikelen in Nederland krijgen, hetgeen niet kan worden afgeleid uit de motieven van het bestreden arrest, hebben de appelrechters in ieder geval nagelaten te vermelden op welke Nederlandse rechtsbronnen zij hun uitleg hebben gesteund en laten de motieven van het bestreden arrest Uw Hof niet toe zijn wettigheidstoezicht uit te oefenen zodat het bestreden arrest tevens artikel 149 van de Grondwet heeft geschonden. 2.5. Volgens de uitleg die het Nederlandse recht geeft aan de artikelen 8 en 25.1 van de Nederlandse Auteurswet en zoals die uitleg blijkt uit het arrest van 31 juli 2003 van het Hof Amsterdam, heeft het enkel feit dat een vennootschap een werk als van haar afkomstig openbaar maakt in de zin van artikel 8 van de Nederlandse Auteurswet niet tot gevolg dat alle persoonlijkheidsrechten hoe dan ook en ongeacht de omstandigheden aan de fictieve maker (de vennootschap) toekomen nu die persoonlijkheidsrechten ingevolge artikel 25.1 van de Nederlandse Auteurswet aan de fysieke maker blijven toekomen vanwege de hoogst persoonlijke betrekking die ontstaat tussen maker en werk. De appelrechters konden dan ook niet wettig beslissen dat eiser ingevolge de toepassing van artikel 8 van de Nederlandse Auteurswet “niet meer lijkt te beschikken over morele rechten” (bestreden arrest p. 35, laatste alinea). De appelrechters oordeelden trouwens ook: “Of de fictieve maker (verweerster) zélf in toepassing van artikel 8 Nederlandse Aw over morele rechten beschikt, lijkt dan weer in te gaan tegen het principe dat dergelijke rechten enkel toekomen aan de fysieke maker (auteur)”, dus aan eiser (bestreden arrest p. 35, nr. 40). Uit deze overwegingen volgt dat ingevolge de toepassing van artikel 8 van de Nederlandse Auteurswet, zoals geïnterpreteerd door de appelrechters: - eiser niet meer “lijkt” te beschikken over morele rechten; - verweerster evenmin over die morele rechten beschikt nu zulks “lijkt” in te gaan tegen het principe dat die rechten enkel toekomen aan de auteur, dus aan eiser. Door op voormelde gronden te beslissen dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 van de Nederlandse Auteurswet en dat eiser zich dus ook niet op de morele rechten kan beroepen t.a.v. verweerster, terwijl uit de artikelen 8 en 25.1 van de Nederlandse Auteurswet volgt dat de persoonlijke rechten of de morele rechten van de auteur, ook bij toepassing van voormeld artikel 8, aan de auteur, namelijk de fysieke maker, blijven toekomen, hebben de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet geschonden evenals artikel 4.1 en 2 EVO op grond waarvan de voormelde artikelen 8 en 25.1 van toepassing werden verklaard. 3. De appelrechters hebben tevens beslist dat het Nederlands recht conform het EVO minstens op de eerste overeenkomst van bepaalde duur dient toegepast (1), dat na de eerste verlenging, die zich temporeel situeert nà 17 december 2009 op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome I-Verordening van toepassing is (2), dat artikel 4.1b van deze Verordening aangeeft dat bij gebreke aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft (3) en dat conform dit artikel het Nederlands recht de overeenkomst(en) beheerst vanaf 17 december 2009 waar eiser vanuit Nederland zijn (creatie-)diensten aan verweerster heeft aangeboden (bestreden arrest p. 15, nr. 14, laatste alinea en p. 15, nr. 15). In zoverre de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet van toepassing hebben verklaard krachtens artikel 4.1b van de Rome I-Verordening, hebben de appelrechters tevens artikel 4.1b geschonden. Zesde onderdeel 1. Uit het algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht volgt dat wanneer een conflict bestaat tussen een nationale norm en een internationaalrechtelijke norm die rechtstreekse gevolgen heeft in de interne rechtsorde, de door het verdrag bepaalde regel moet voorgaan. Deze voorrang volgt uit de aard zelf van het bij verdrag bepaald internationaal recht. Hieruit volgt dat de rechter verplicht is de bepalingen van intern recht die strijdig zijn met de bepalingen van het verdrag, buiten toepassing te laten. 2.1. Artikel 8 van de Nederlandse Auteurswet luidt als volgt: “Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt” Artikel 25.1 van de Nederlandse Auteurswet preciseert het volgende: “De maker van een werk heeft, zelfs nadat hij zijn auteursrecht heeft overgedragen, de volgende rechten: a.. Het recht zich te verzetten tegen openbaarmaking van het werk zonder vermelding van zijn naam of andere aanduiding als maker, tenzij het verzet in strijd zou zijn met de redelijkheid; b. Het recht zich te verzetten tegen de openbaarmaking van het werk onder een andere naam dan de zijne, alsmede tegen het aanbrengen van enige wijziging in de benaming van het werk of in de aanduiding van de maker, voor zover deze op of in het werk voorkomen, dan wel in verband daarmede zijn openbaar gemaakt; c. Het recht zich te verzetten tegen elke andere wijziging in het werk, tenzij deze wijziging van zodanige aard is, dat het verzet zou zijn in strijd met de redelijkheid; d. Het recht zich te verzetten tegen elke misvorming, verminking of andere aantasting van het werk, welke nadeel zou kunnen toebrengen aan de eer of de naam van de maker of aan zijn waarde in deze hoedanigheid.” 2.2. In zijn syntheseberoepsbesluiten had eiser aangevoerd: - dat artikel 8 van de Nederlandse Auteurswet in strijd is met artikel 6 van de Berner Conventie; - dat artikel 6bis,1 van de Berner Conventie immers bepaalt dat de auteur, onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten, het recht behoudt om zijn auteurschap op te eisen en om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dat werk, of tegen elke andere aantasting daarvan die nadeel zou kunnen toebrengen aan zijn eer of zijn goede naam; - dat eiser dus in ieder geval nog titularis is van zijn morele rechten (syntheseberoepsconclusie van eiser d.d. 15 september 2021, p. 84, nr. 179 en p. 85-86, nr. 181). De appelrechters hebben nagelaten te antwoorden op het middel waarin eiser aanvoerde dat artikel 8 van de Nederlandse Auteurswet in strijd is met artikel 6bis.1, van de Berner Conventie. Het bestreden arrest is derhalve niet met redenen omkleed en schendt artikel 149 van de Grondwet. 3. Artikel 6bis.1 van de Conventie van Bern van 9 september 1886 “voor de bescherming van werken van letterkunde en kunst” (verder afgekort “Berner Conventie”) bepaalt het volgende: “Onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten behoudt de auteur het recht om het auteurschap van het werk op te eisen en om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dat werk of tegen elke andere aantasting daarvan die nadeel zou kunnen toebrengen aan zijn eer of zijn goede naam”. Volgens het bestreden arrest heeft het artikel 8 van de Nederlandse Auteurswet tot gevolg dat indien een vennootschap een werk als van haar afkomstig openbaar maakt zonder daarbij enig natuurlijk persoon als maker ervan te vermelden, die vennootschap in toepassing van voormeld artikel 8, wordt beschouwd als de fictieve maker (1), dat er dan nog rechten zouden overblijven bij de eigenlijke maker (auteur) in een dergelijk systeem niet kan worden gehandhaafd (2), dat het auteursrecht ab initio ontstaat in hoofde van de fictieve maker (3) en de eigenlijke maker (auteur) zich niet kan beroepen op morele rechten (4) (bestreden arrest p. 33-35, nrs. 39-40). Indien artikel 8 van de Nederlandse Auteurswet de betekenis heeft die de appelrechters eraan gaven, dan bestaat er een duidelijk conflict tussen dit artikel en artikel 6bis.1 van de Berner Conventie vermits de auteur krachtens voormeld artikel 6bis.1 het recht behoudt om het vaderschap van zijn werk op te eisen, onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten. Indien artikel 8 van de Nederlandse Auteurswet de door de appelrechters eraan gegeven betekenis heeft, dan hadden de appelrechters artikel 8 van de Nederlandse Auteurswet buiten toepassing moeten laten omdat het strijdig is met artikel 6bis.1 van de Berner Conventie. Door niettemin te beslissen dat eiser ingevolge artikel 8 van de Nederlandse Auteurswet “niet meer lijkt te beschikken over morele rechten”, hebben de appelrechters het algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht miskend en artikel 6bis.1 van de Berner Conventie geschonden, alsook voor zoveel als nodig de artikelen 8 en 25.1 van de Nederlandse Auteurswet en 4.1 en 2 EVO. In zoverre de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet op de overeenkomsten vanaf 17 december 2009 van toepassing hebben verklaard krachtens artikel 4.1.b Rome I-Verordening werd ook dit artikel geschonden. IV. BESLISSING VAN HET HOF Beoordeling Tweede onderdeel Eerste en tweede subonderdeel Ontvankelijkheid 1. De verweerster voert een grond van niet-ontvankelijkheid aan: de subonderdelen zijn nieuw in zoverre de eiser voor de appelrechters noch de toepassing van artikel 94, § 1, Wetboek IPR heeft ingeroepen noch heeft aangevoerd dat de zakenrechtelijke aspecten van het intellectuele eigendomsrecht buiten het toepassingsgebied van het Verdrag van Rome van 19 juni 1980 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst (hierna EVO) of Verordening (EG) 593/2008 van 17 juni 2008 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst (hierna Rome I-Verordening) zouden vallen. 1. Een zuiver juridisch middel dat schending aanvoert van een wetsbepaling die de rechter, volgens het middel, op het hem voorgelegde geschil had moeten toepassen, is geen nieuw middel. De grond van niet-ontvankelijkheid moet worden verworpen. Gegrondheid 3. Het eerste subonderdeel komt op tegen de beslissing van de appelrechters dat de titulariteit van de auteursrechten verbonden aan de door de eiser in uitvoering van de opdrachtovereenkomsten voor de verweerster gecreëerde werken, moet worden beoordeeld op grond van artikel 8 Nederlandse auteurswet, dat geen overdracht van rechten verankert, maar wel uitgaat van een fictief makerschap dat ab initio ontstaat voor de opdrachtgever, die als oorspronkelijke titularis wordt beschouwd, zodat de verweerster, als fictief maker van de creaties, vanaf de creatie over de vermogensrechten hierop beschikt. Het tweede subonderdeel komt op tegen de beslissing van de appelrechters dat een toepassing van het fictief makerschap, krachtens artikel 8 Nederlandse auteurswet, een beroep door de eiser op de morele rechten uitsluit. De appelrechters oordelen immers dat het vraagstuk van de titulariteit geheel wordt beheerst door het recht dat van toepassing is op de overeenkomsten in uitvoering waarvan de creaties zijn ontworpen (de lex contractus), dit is het Nederlandse recht, aangezien de eiser in Nederland de kenmerkende prestatie moest verrichten, conform artikel 4, lid 1 en 2, EVO, en hij als dienstverlener zijn gewone verblijfplaats in Nederland heeft, conform artikel 4, lid 1, b), Rome I-Verordening. 4. Het eerste subonderdeel voert aan dat titulariteit van de vermogensrechten moet worden beoordeeld op grond van het Belgische auteursrecht. Het tweede subonderdeel voert aan dat ook de titulariteit van de morele rechten moet worden beoordeeld op grond van het Belgische auteursrecht, met name artikel XI.165, § 2, Wetboek van economisch recht, krachtens hetwelk morele rechten onvervreemdbaar zijn. De gehele kwestie van de titulariteit van auteursrechten, dit is zowel van de oorspronkelijke titulariteit als van de overdraagbaarheid van die rechten, zou immers tot het zaakstatuut van het intellectuele eigendomsrecht zelf behoren, dat niet onder het begrip “verbintenissen uit overeenkomst” van artikel 1, lid 1, EVO en Rome I-Verordening valt en dus niet onder de materiële werkingssfeer van het Verdrag of de Verordening ressorteert, maar, krachtens de artikelen 93, lid 1, en 94, § 1, Wetboek IPR, wordt beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd (de lex loci protectionis), dit is het Belgische recht. 5. Artikel 1, lid 1, EVO bepaalt dat de bepalingen van dit Verdrag van toepassing zijn op verbintenissen uit overeenkomst in gevallen waarin het recht van verschillende landen moet worden gekozen. Artikel 1, lid 1, Rome I-Verordening bepaalt dat deze verordening, in gevallen waarin uit het recht van verschillende landen moet worden gekozen, van toepassing is op verbintenissen uit overeenkomst in burgerlijke en handelszaken. 6. Het Hof van Justitie van de Europese Unie oordeelt in vaste rechtspraak dat het begrip “verbintenissen uit overeenkomst” in de zin van voormelde bepalingen, dat de materiële werkingssfeer van dit Verdrag en deze Verordening bepaalt, autonoom moet worden uitgelegd, onder verwijzing naar de opzet en de doelstelling ervan (HvJ 21 januari 2016, C-359/14 en C-475/14, Ergo Insurance, r.o. 43; zie naar analogie HvJ 24 november 2020, C-59/19, Wikingerhof, r.o. 25). 7. In dit licht vermeldt het rapport van M. Giuliano en P. Lagarde bij het EVO (Pb. 31.10.1980, C 282/1) inzake artikel 1, lid 1, van dit Verdrag: “aangezien dit Verdrag uitsluitend betrekking heeft op verbintenissen uit overeenkomst, spreekt het vanzelf dat zakelijke rechten en rechten op het gebied van de intellectuele eigendom niet door deze bepalingen worden bestreken. Dit was uitdrukkelijk bepaald in een artikel van het oorspronkelijk voorontwerp. De groep was echter van mening dat het overbodig was deze precisering in de huidige tekst te herhalen, te meer omdat in dat geval de verschillen tussen de onderscheiden rechtsstelsels van de lidstaten zouden moeten worden vermeld.” 8. In het CLIP antwoord van 4 januari 2007 op het voorstel voor een Rome I-Verordening (European Max-Planck Group for Conflict of Laws in Intellectual Property, “Comments on the European Commission’s Proposal for a Regulation on the Law Applicable to Contractual Obligations (“Rome I”) of December 15, 2005 and the European Parliament Committee on Legal Affairs’ Draft Report on the Proposal of August 22, 2006)” wordt gesteld dat kwesties die het intellectuele eigendomsrecht zelf betreffen, maar nauw verbonden zijn met de overeenkomst inzake dit recht, zoals de overdraagbaarheid van het recht, de voorwaarden waaronder een overdracht of licentie kan worden toegestaan of de vraag of een overdracht of licentie kan worden ingeroepen jegens derden, niet zijn onderworpen aan het recht dat van toepassing is op de overeenkomst (de lex contractus), maar worden beheerst door het recht van het land waarvoor de bescherming wordt gevraagd. 9. Uit het voorgaande lijkt te volgen dat de gehele kwestie van de titulariteit van een auteursrecht op een werk dat is gecreëerd in uitvoering van een arbeids- of opdrachtovereenkomst, namelijk zowel de vraag van de oorspronkelijke titulariteit als van de overdraagbaarheid van dit recht, geen betrekking heeft op een “verbintenis uit overeenkomst” in de zin van artikel 1, lid 1, EVO of Rome I-Verordening, maar wel, uit haar aard zelf, behoort tot het zaakstatuut van het intellectuele eigendomsrecht zelf, dat buiten de materiële werkingssfeer van het Verdrag of de Verordening valt. 10. Nochtans blijkt in verschillende lidstaten discussie te bestaan over de vraag of de kwestie van de titulariteit van een auteursrecht op een creatie die in uitvoering van een arbeids- of opdrachtovereenkomst is ontstaan, als zakenrechtelijk dan wel als contractueel moet worden gekwalificeerd. Bepaalde rechtsleer pleit met name voor een contractuele kwalificatie van de vraag van de oorspronkelijke titulariteit, omwille van de nauwe band met de contractuele verbintenis in uitvoering waarvan de creatie werd ontworpen (e.g. T. Azzi, Recherche sur la loi applicable aux droits voisins du droit d’auteur en droit international privé, Parijs, 2005, nr. 435 en 443; M. van Eechoud, “Alternatives to the lex protectionis as the choice-of-law rule for initial ownership of copyright” in J. Drexl en A. Kur, Intellectual property and Private International Law, Oxford, 2005, 296 en 305; J. Spoor, D. Verkade en D. Visser, Auteursrecht, Deventer, 2019, 910-911). Die vraag zou volgens die visie dus wel onder het begrip “verbintenis uit overeenkomst” van artikel 1, lid 1, EVO of Rome I-Verordening ressorteren. Gelet op deze discussie, is de uitleg van artikel 1, lid 1, EVO of Rome I-Verordening niet zo evident dat redelijkerwijs geen ruimte voor twijfel kan bestaan. 11. Het Hof is dan ook van oordeel dat het noodzakelijk voorkomt om, alvorens verder uitspraak te doen, overeenkomstig artikel 267 VWEU, aan het Hof van Justitie van de Europese Unie de in het dictum van dit arrest geformuleerde prejudiciële vraag te stellen. Dictum Het Hof, Houdt vooraleer verder te beslissen, de uitspraak aan tot het Hof van Justitie van de Europese Unie bij prejudiciële beslissing over de volgende vraag uitspraak zal hebben gedaan: “Dient artikel 1, lid 1, EVO en Rome I-Verordening aldus te worden uitgelegd dat de vraag van de titulariteit van een auteursrecht van een werk dat is gecreëerd in uitvoering van een verbintenis uit een arbeids- of opdrachtovereenkomst, dit is de vraag wie de oorspronkelijke titularis is en of en in welke mate dit recht overdraagbaar is aan een volgende titularis, onder het begrip ‘verbintenissen uit overeenkomst’ valt?” Houdt de kosten aan. Dit arrest is gewezen te Brussel door het Hof van Cassatie, eerste kamer, samengesteld uit sectievoorzitter Geert Jocqué, als voorzitter, en de raadsheren Bart Wylleman, Ilse Couwenberg, Sven Mosselmans en Myriam Ghyselen, en in openbare rechtszitting van 25 januari 2024 uitgesproken door sectievoorzitter Geert Jocqué, in aanwezigheid van advocaat-generaal Johan Van der Fraenen, met bijstand van griffier Elien Van Isterdael. PDF document ECLI:BE:CASS:2024:ARR.20240125.1N.4",
  "fullTextHtml": "<p>\n       Nr. C.22.0390.N<br/>\n       P.M.,<br/>\n       eiser,<br/>\n       vertegenwoordigd door mr. Bruno Maes, advocaat bij het Hof van Cassatie, met kantoor te 1170 Brussel, Terhulpensesteenweg 177 bus 7, waar de eiser woonplaats kiest,<br/>\n       tegen<br/>\n       WEAREONE.WORLD bv, met zetel te 2000 Antwerpen, Korte Vlierstraat 6, ingeschreven bij de KBO onder het nummer 0867.239.782,<br/>\n       verweerster,<br/>\n       vertegenwoordigd door mr. Paul Wouters, advocaat bij het Hof van Cassatie, met kantoor te 3000 Leuven, Leopold I-straat 3, waar de verweerster woonplaats kiest.<br/>\n       I.\tRECHTSPLEGING VOOR HET HOF<br/>\n       Het cassatieberoep is gericht tegen het arrest van het hof van beroep te Antwerpen van 25 mei 2022.<br/>\n       Advocaat-generaal Els Herregodts heeft op 11 september 2023 een schriftelijke conclusie neergelegd.<br/>\n       Raadsheer Ilse Couwenberg heeft verslag uitgebracht.<br/>\n       Advocaat-generaal Els Herregodts heeft geconcludeerd.<br/>\n       II.\tFEITEN<br/>\n       Uit het bestreden arrest blijken de volgende feiten:<br/>\n       -\tde eiser, met de Nederlandse nationaliteit, werkte sinds 2009 samen met de verweerster, een Belgische vennootschap die jaarlijks het festival Tomorrowland organiseert, evenals andere evenementen die hiervan een spin-off zijn;<br/>\n       -\tin uitvoering van opeenvolgende, jaarlijks mondeling met de verweerster gesloten opdrachtovereenkomsten, ontwierp de eiser in Nederland bepaalde creaties, onder meer het logo, de hoofdpodia en de festivaldecoratie, die de verweerster in België gebruikte;<br/>\n       -\ttussen partijen ontstond een geschil over de auteursrechten betreffende deze creaties, wat ertoe leidde dat de verweerster de samenwerking met de eiser in 2017 beëindigde;<br/>\n       -\tde eiser vorderde voor de ondernemingsrechtbank Antwerpen, afdeling Antwerpen, de veroordeling van de verweerster tot onder meer de betaling van een materiële schadevergoeding ingevolge de beweerde schending door de verweerster van zijn vermogensrechten gedurende de samenwerking tussen partijen, provisioneel begroot op een som van 2.200.000 euro, de betaling van een schadevergoeding wegens de beweerde miskenning door de verweerster van zijn morele rechten, provisioneel begroot op 25.000 euro per jaar dat de auteursrechtelijk beschermde werken werden gebruikt in België, hetzij een som van 225.000 euro, en de betaling van een schadevergoeding van 100.000 euro ingevolge de vermeende onrechtmatige beëindiging door de verweerster van de samenwerking met de eiser;<br/>\n       -\tde ondernemingsrechtbank, die het Belgische recht toepaste, veroordeelde de verweerster bij vonnis van 10 juli 2020 tot betaling aan de eiser van een schadevergoeding van 75.000 euro, meer interest, wegens de onrechtmatige en eenzijdige ontbinding van de overeenkomst tussen partijen, zegde voor recht dat de vermogensrechten op de door de eiser ontworpen creaties, krachtens artikel XI.167, § 1, Wetboek van economisch recht, aan de verweerster werden overgedragen en dat de eiser geen concrete inbreuk op zijn morele rechten met betrekking tot precieze creaties bewijst en wees de overige vorderingen af;<br/>\n       -\trecht doende op het hoger beroep van de eiser en het incidenteel beroep van de verweerster tegen dit vonnis, verklaarde het hof van beroep te Antwerpen bij het bestreden arrest van 25 mei 2022 het hoger beroep gegrond met betrekking tot het niet-bestaan van enige tekeningen- en modelbescherming betreffende de logo’s Tomorrowland, Dreamville en Global Journey en het artwork gecreëerd voor de verweerster en het incidenteel beroep gegrond inzake de toepassing van artikel 8 Nederlandse auteurswet op de creaties. Het hof van beroep oordeelde dat, in toepassing van die wetsbepaling, de verweerster moest worden beschouwd als fictief maker van de creaties en als dusdanig beschikte over de vermogensrechten hierop en de eiser niet beschikte over enige morele rechten op de creaties. Het hof van beroep bevestigde het vonnis van de eerste rechter met betrekking tot de betaling van de beëindigingsvergoeding ten bedragen van 75.000 euro in hoofdsom.<br/>\n       III.\tCASSATIEMIDDEL<br/>\n       De eiser voert in zijn verzoekschrift dat aan dit arrest gehecht is, een middel aan.<br/>\n       Geschonden wetsbepalingen en miskend algemeen rechtsbeginsel<br/>\n       -\tde artikelen 5.1 en 2 en 6 bis.1 van de Berner Conventie van 24 juli 1971 voor de bescherming van werken van letterkunde en kunst van 9 september 1886, aangevuld te Parijs op 4 mei 1896, herzien te Berlijn op 13 november 1908, aangevuld te Bern op 20 maart 1914, herzien te Rome op 2 juni 1928, te Brussel op 26 juni 1948, te Stockholm op 14 juli 1967 en te Parijs op 24 juli 1971, en goedgekeurd bij wet van 25 maart 1999, verder afgekort “ Berner Conventie”;<br/>\n       -\tde artikelen 1.1, 1.2.h, 4.1 en 2, 7,14.1 en 2 en 21 van het Verdrag inzake het recht dat van toepassing is op verbintenissen uit overeenkomst, ondertekend te Rome op 19 juni 1980 en goedgekeurd bij de wet van 14 juli 1987, verder afgekort “EVO”;<br/>\n       -\tde artikelen 1.1, 1.3, 4.1.b, 9.1 en 2, 18.1 en 2, en 25.1 van de Verordening (EG) nr. 593/2008 van het Europees Parlement en de Raad van 17 juni 2008 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst, verder afgekort “Rome I-Verordening”;<br/>\n       -\tartikel 149 van de Grondwet;<br/>\n       -\tde artikelen 2, 15, §1, 19, §1, 93 en 94, §1, van het Wetboek van Internationaal Privaatrecht, verder afgekort “WIPR”;<br/>\n       -\tartikelen XI.165, §2, en XI.167, §1, tweede lid, van het Wetboek van Economisch Recht (verder afgekort “WER”);<br/>\n       -\tartikel 3, §1, tweede lid, van de Wet van 30 juni 1994 betreffende het auteursrecht en de naburige rechten, vóór de afschaffing ervan bij de wet van 19 april 2014 (verder afgekort “Auteurswet 1994”);<br/>\n       -\tartikelen 8 en 25.1 van de Nederlandse wet van 23 september 1912 houdende nieuwe regeling van het auteursrecht (verder afgekort “Nederlandse Auteurswet”);<br/>\n       -\thet algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht.<br/>\n       Aangevochten beslissing en motivering<br/>\n       Met gedeeltelijke bevestiging van het vonnis van 10 juli 2020 van de Ondernemingsrechtbank Antwerpen, Afdeling Antwerpen, verklaart het Hof van Beroep Antwerpen bij het bestreden arrest van 25 mei 2022 de volgende vorderingen van eiser ongegrond:<br/>\n       -\tde vordering om voor recht te zeggen dat verweerster inbreuken heeft gepleegd op artikel XI.165, §1, WER door de reproductie en mededeling aan het publiek van de creaties van eiser die werden gepreciseerd in het dispositief van zijn syntheseberoepsconclusie van 15.09.2021 (p. 182-183) (1), voor recht te zeggen dat verweerster inbreuken heeft gepleegd op de morele rechten van eiser en dus op artikel XI.165, §2, WER door het gebrek aan naamsvermelding en de diverse wijzigingen aan de creaties (2) verweerster te bevelen om zich onmiddellijk te onthouden van elke verdere reproductie en mededeling aan het publiek van de Creaties en van het verlenen van licenties aan derden voor de reproductie en/of publieke mededeling van de Creaties onder verbeurte van een dwangsom (3), verweerster te veroordelen tot het betalen aan eiser van:<br/>\n       -\teen materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser gedurende de samenwerking tussen partijen, provisioneel begroot op 2.200.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten (4);<br/>\n       -\teen forfaitaire materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser na de beëindiging van de samenwerking door de wederrechtelijke reproductie en publieke mededeling van de logo’s van Tomorrowland en Dreamville begroot op provisioneel 100.000,00 € per jaar dat verweerster deze logo’s na beëindiging van de samenwerking verder heeft geproduceerd en meegedeeld, te vermeerderen met de vergoedende en gerechtelijke intresten (5);<br/>\n       -\teen forfaitaire materiële schadevergoeding ingevolge de schending van de vermogensrechten van eiser na de beëindiging van de samenwerking door de wederrechtelijke reproductie en/of publieke mededeling van andere creaties van eiser dan de logo’s van Tomorrowland en Dreamville begroot op 100.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten (6);<br/>\n       -\teen forfaitaire morele schadevergoeding ingevolge de schending van de morele rechten van eiser tijdens de samenwerking begroot op 25.000,00 € per jaar dat de creaties van eiser werden gereproduceerd en/of publiek medegedeeld zonder naamsvermelding, met wijzigingen en verminkingen, hetzij 225.000,00 €, te vermeerderen met de vergoedende en gerechtelijke intresten (7);<br/>\n       -\teen forfaitaire morele schadeloosstelling ingevolge de schending van de morele rechten (paterniteitsrechten en integriteitsrechten) na beëindiging van de samenwerking begroot op 25.000,00 € per jaar dat de creaties van eiser werden gereproduceerd en/of publiek medegedeeld zonder naamsvermelding, met wijzigingen en verminking na beëindiging van de samenwerking, hetzij provisioneel 75.000,00 €, te vermeerderen met vergoedende en gerechtelijke intresten.<br/>\n       Bij het bestreden arrest verklaart het Hof van Beroep Antwerpen tevens het incidenteel beroep van verweerster toelaatbaar en gegrond m.b.t. de toepassing van artikel 8 van de Nederlandse Auteurswet op de Creaties zodat verweerster dient beschouwd te worden als (fictief) “maker” van de Creaties en als dusdanig beschikt over de vermogensrechten op de Creaties. Het bestreden arrest verklaart tevens voor recht dat eiser, in toepassing van artikel 8 van de Nederlandse Auteurswet niet beschikt over enige morele rechten m.b.t. de Creaties, en dit op de volgende gronden:<br/>\n       Ten Geleide<br/>\n       9. Doorheen de verdere beoordeling (tenzij anders bepaald) zal het hof gebruik maken van het begrip Creaties voor deze creaties weergegeven onder randnummer 7 (eerste bulletpoint).<br/>\n       V.A. Toe te passen recht<br/>\n       V.A.1. Uitgestrektheid van de discussie tussen partijen<br/>\n       10. De problematiek is in essentie van auteursrechtelijke aard bestaande uit verschillende subonderdelen:<br/>\n       -\tHet vraagstuk of de Creaties auteursrechtelijke bescherming genieten.<br/>\n       -\tHet vraagstuk omtrent de titulariteit van rechten verbonden aan de Creaties.<br/>\n       -\tHet vraagstuk omtrent auteursrechtelijke inbreuken op de Creaties.<br/>\n       Daarnaast betreft het geschil een contractueel luik en dit m.b.t. de beëindiging van de samenwerking tussen partijen.<br/>\n       Tenslotte dienen de eventuele opgelegde maatregelen beoordeeld te worden rekening houdend dat de vermeende inbreuken werden gepleegd in België, Frankrijk, Brazilië en de Verenigde Staten, en bij uitbreiding wereldwijd waar wordt gewezen op verspreidingen via het internet (YouTube-kanalen, facebook, ...) en DAB.<br/>\n       11.(Eiser) en (verweerster) verklaren het Belgisch recht van toepassing op het eerste en derde auteursrechtelijk subonderdeel. Hieromtrent neemt het hof een rechtskeuze aan en betreft het geen beoordelingsonderdeel.<br/>\n       De discussie omtrent het toe te passen recht m.b.t. het auteursrechtelijk vraagstuk is beperkt tot het tweede subonderdeel (titulariteit van de rechten). (Eiser) argumenteert de toepassing van het Belgisch recht (concreet de stringente voorwaarden voor auteurscontracten als weergegeven in art. XI.167 § 1 WER). In hoofdorde argumenteert (verweerster) tot de toepassing van het BVIE (dat zowel toepassing kent onafhankelijk van het toe te passen Belgisch dan wel Nederlands recht). Ondergeschikt argumenteert (verweerster) tot de toepassing van het Nederlands auteursrecht (concreet artikel 8 Nederlandse Aw) waarbij zij uitgaat van de toepassing van het Nederlands recht.<br/>\n       Het contractuele luik wordt door (eiser) ingevuld toepassing makend van het Belgisch recht (en ondergeschikt het Nederlands) terwijl (verweerster) toepassing argumenteert van het Nederlands recht (en ondergeschikt het Belgisch).<br/>\n       12. Het hof acht het aangewezen, ondanks het gegeven dat het BVIE van toepassing in beide rechtsordes, om in eerste instantie het toe te passen recht te beoordelen aangezien dit recht:<br/>\n       -\tzijn verdere uitwerking zal kennen in de vordering die zijn grond vinden in de beëindiging (al dan niet onrechtmatige ontbinding en rechtsgevolgen hiervan) van de contractuele relatie;<br/>\n       -\tdient toegepast m.b.t. de argumentatie en verweer omtrent de titulariteit van het ingeroepen Nederlands auteursrecht.<br/>\n       V.A.2. Verdrag van Rome van 1980 inzake het recht dat van toepassing is op verbintenissen  (hierna aangeduid als \"EVO\") en Verordening nr. 593/2008 inzake het recht van toepassing op verbintenissen uit overeenkomst (hierna aangeduid als \"Rome-I Vo.\")<br/>\n       13. (Verweerster) gaat uit van jaarlijkse op zich staande (mondelinge) overeenkomsten van bepaalde duur (waarbij ná 17 december 2009 de Rome-I Vo. van toepassing zou zijn en daarvoor het EVO).(Eiser) gaat uit van een (mondelinge) overeenkomst van onbepaalde duur (en dit gezien de stilzwijgende verlenging ervan sinds 2009 tot 2017) en stelt in se dat noch de Rome-I Vo. noch het EVO van toepassing zijn. De internationale bevoegdheid dient volgens (eiser) geput te worden uit het (Belgisch) WIPR dan wel uit uitzonderingbepalingen in de internationale instrumenten (waarbij zij enkel zal verwijzen naar de Rome-I Vo.).<br/>\n       14. Bij het aangaan van de eerste mondelinge overeenkomst van bepaalde duur (meer<br/>\n       bepaald het festival dat in dat contractjaar zou worden georganiseerd (daterend van vóór 17 december 2009) was temporeel het EVO, zich uitstrekkend over alle contractuele verbintenissen in burgerlijke en handelszaken \"waarin uit het recht van verschillende landen moet worden gekozen\", van toepassing. Artikel 28 Rome-I Vo. stelt dat de verordening toepassing kent op overeenkomsten gesloten ná 17 december 2009.<br/>\n       Waar het EVO niet voorziet in een expliciete bepaling in het geval van overeenkomsten inzake dienstverlening, bepaalt artikel 4.1. EVO dat de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden (bij gebreke aan een contractuele rechtskeuze). In artikel 4.2. EVO wordt dan gesteld dat \"(...)vermoed (wordt) dat de overeenkomst het nauwst verbonden (is) met het land waar de partij die de kenmerkende prestatie moet verrichten, op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats, of, wanneer het een vennootschap, vereniging of rechtspersoon betreft, haar hoofdbestuur heeft\".<br/>\n       Het hof oordeelt dat de meest kenmerkende prestatie werd geleverd in Nederland (het creëren) zodat conform het EVO het Nederlands recht dient toegepast (minstens op de eerste overeenkomst van bepaalde duur).<br/>\n       15. Na de eerste verlenging, die zich temporeel situeert ná 17 december 2009, is op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome-I Vo. van toepassing dat zich eveneens uitstrekt tot alle contractuele verbintenissen in burgerlijke en handelszaken \"waarin uit het recht van verschillende landen moet worden gekozen\". Artikel 4, eerste lid b) Rome-I Vo. geeft aan dat bij gebreke aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft. De overeenkomst tussen partijen wordt beschouwd als een van dienstverlening waar (eiser) vanuit Nederland zijn (creatie-) diensten aan (verweerster) heeft aangeboden. Conform dit artikel beheerst het Nederlands recht de overeenkomst(en) vanaf 17 december 2009.<br/>\n       Terzijde merkt het hof op dat ook de Rome-I Vo. de bepaling van 4.1. EVO herneemt (doch subsidiair) (in artikel 4.2. van de Rome-I Vo.), zodat in toepassing van vermeld artikel het Nederlands recht eveneens de overeenkomst tussen partijen beheerst.<br/>\n       16. De verwording van een overeenkomst van bepaalde duur naar één van onbepaalde<br/>\n       duur (duurovereenkomst van onbepaalde duur in de zin van het Nederlands recht) dient dus alleszins te worden beoordeeld naar Nederlands recht.<br/>\n       Naar Nederlands recht, waarbij dient te worden teruggevallen op de omstandigheden van het geval bij gebreke aan expliciete wettelijke regeling hieromtrent, oordeelt het hof dat gezien de wederkerende stilzwijgende verlengingen van de (mondelinge) overeenkomst van bepaalde duur deze omgezet werd tot een duurovereenkomst van onbepaalde duur. Het hof voelt zich hierbij gesterkt door volgende elementen mee te nemen in zijn beoordeling: de duur van de dienstverlening (9 opeenvolgende jaren), wederkerende aard van de (exclusieve) dienstverlening, wederkerende aangerekende vergoeding (per jaar/editie) (zonder enige heronderhandelingen hieromtrent), vergelijkbare dienstverlening gedurende deze termijn en intensiteit van de samenwerking.<br/>\n       17. Waar de \"termijn\" van de overeenkomst verwerd tot één van onbepaalde duur,<br/>\n       werden echter de overige voorwaarden (rechten en plichten) van de overeenkomst inzake dienstverlening behouden en stilzwijgend verlengd. De termijnaanpassing heeft geen invloed op de overige rechten en plichten in hoofde van partijen.<br/>\n       Zo liggen er geen elementen voor die erop zouden wijzen dat partijen enigszins zouden hebben wensen af te wijken van het, minstens, sinds 17 december 2009 toepasselijk recht. Met andere woorden partijen hebben zich stilzwijgend akkoord verklaard bij elke stilzwijgende verlenging van de overeenkomst met de het toepasselijk recht van toepassing op de eerste overeenkomst van bepaalde duur (i.e. het Nederlands recht in toepassing van het EVO).<br/>\n       Het zijn dan ook de bepalingen van het EVO die verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren. De omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur houdt immers in dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient beschouwd te worden als de begindatum van deze van onbepaalde duur. Waar hiervoor reeds is gebleken en hierna verder zal blijken dat het EVO en de Rome-I Vo. voorzien in vergelijkbare bepalingen, dient echter gewezen te worden op het gegeven dat m.b.t. de toepassing van \"bijzonder dwingend recht\"(respectievelijk artikel 7 EVO en artikel 9 Rome-I Vo.) er een onderscheiden benadering bestaat.<br/>\n       18. Dat de (mondelinge) overeenkomsten van bepaalde duur verwerden tot een duurovereenkomst van onbepaalde duur had zich trouwens gemanifesteerd ruim voorafgaandelijk het contractsvoorstel van (eiser) van 10 december 2015, zodat dit contractvoorstel louter kan begrepen worden als voorstel tot aanpassing van de bestaande rechten en plichten tussen partijen waartoe een uitdrukkelijk akkoord van (verweerster) vereist was om in te werken op bestaande rechten en plichten. Dergelijk akkoord ligt niet voor. Na dit contractsvoorstel werd de duurovereenkomst van onbepaalde duur dan ook verdergezet onder de bestaande voorwaarden.<br/>\n       19. De argumentatie, die (eiser) aandraagt, omtrent de uitsluiting van het Nederlands recht (en in se elk buitenlands recht) in een geschil waar de titulariteit van auteursrechten ter beoordeling voorligt ten voordele van het Belgisch recht wordt niet aanvaard, waarbij het hof als volgt motiveert:<br/>\n       -\tWaar (eiser) stelt dat de verwijzingsregels van het EVO dan wel Rome-I Vo. geen toepassing zouden kennen op \"discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract\" omdat er \"geen auteursrechtcontract voorligt\" (dat voldoet aan de Belgische auteurswet), wordt deze stelling algemeen niet aanvaard en dient ze zelfs in concreto niet beoordeeld te worden aangezien het Nederlands recht niet voorziet in een overdracht van rechten maar in een fictief makerschap in hoofde van de opdrachtgever (indien voldaan is aan de toepassingsvoorwaarden). Terzijde merkt het hof op dat zou het toe te passen recht voorzien in een \"overdracht van rechten\" (een opvatting die terug te vinden in het arrest van Hof Amsterdam 31 juli 2003 (Tariverdi/De Stadsomproep) <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:GHAMS:2003:AP0573\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:GHAMS:2003:AP0573\">ECLI:NL:GHAMS:2003:AP0573</a></span> doch die het hof niet deelt zoals hierna wordt gemotiveerd (zie randnummer 35)), dergelijke overdracht impliciet onderdeel uitmaakt van de dienstverleningsovereenkomst. Het bestaan en de geldigheid van de (dienstverlenings-) overeenkomst (m.i.v. van de overdracht) dient conform 8.1. EVO beoordeeld te worden conform het recht dat ingevolge de verordening toepasselijk zou zijn indien die overeenkomst bestond. Een gelijkaardige bepaling is trouwens terug te vinden onder artikel 8.1. Rome-I Vo. Met andere woorden de geldigheid van dergelijke bepaling die doorwerkt in de (dienstverlenings¬) overeenkomst tussen (verweerster) en (eiser) dient getoetst te worden aan het Nederlands recht en niet aan het Belgisch recht. Dit is trouwens niet meer dan juridisch en economisch redelijk aangezien in de stelling van (eiser) elke overeenkomst, met een vreemd toepasselijk recht, m.b.t. een auteursrechtelijke overdracht, overdracht of licentie (en haar draagwijdte) steeds zou dienen getoetst te worden aan het Belgisch recht. Dergelijke stelling kan in een internationaal rechts  en economische kader niet worden aanvaard door het hof. Indien de overdracht of licentie omtrent titulariteit geldig is naar het vreemd toepasselijk recht, dient de draagwijdte van deze overdracht of licentie eveneens ingevuld te worden aan de hand van dit vreemd recht.<br/>\n       -\t(Eiser) betracht haar argumentatie nog kracht bij te zetten door (enkel in pleidooien) te wijzen op de toepassing van artikel 9 Rome-I Vo verwijzend naar het Belgisch auteursrecht en concreet de bepalingen omtrent titulariteit als \"bijzonder dwingend recht\". Deze benadering is wederom ingegeven door de niet van toepassing verklaarde vooronderstelling dat er sprake is van een overdracht van rechten in de Nederlandse auteurswet ten voordele van de opdrachtgever waarbij wordt geargumenteerd dat de bepalingen omtrent de overdracht van auteursrechten in de Belgische rechtsorde van \"bijzonder dwingend recht\" zijn. In eerste instantie wijst het hof er reeds op dat het EVO van toepassing is in de rechtsrelatie tussen partijen (zie randnummer 17). Het artikel uit het EVO dat overeenstemt met artikel 9 Rome-I Vo. betreft artikel 7 EVO (waaromtrent (eiser) geen verweer/argumentatie heeft gevoerd). Het is belangrijk op te merken dat artikel 7 EVO een artikel betreft dat werd herschreven in de verordening. Om partijen ter wille zijn (en uitgaande van de niet aangenomen hypothese dat sprake is van een overdracht naar Nederlands recht) oordeelt het hof dat (eiser) echter geen verweer kan putten noch uit artikel 7 EVO noch uit artikel 9 Rome-I Vo:<br/>\n       -\tIn toepassing van artikel 9 Rome-I Vo. argumenteert (eiser) onvoldoende naar recht dat de regelgeving omtrent titulariteit (concreet omtrent overdracht en licentie van auteursrechten in de WER), indien deze dan al als nationale regels van dwingend recht te beschouwen zijn, deze eveneens als \"bijzonder dwingend recht\" in de zin van deze verordening dient beschouwd te worden. Opdat dergelijke bepalingen van bijzonder dwingend recht worden beschouwd, dient in de Belgische rechtsorde hier zoveel belang aan te worden gehecht dat ze noodzakelijk zijn \"voor de handhaving van (...) openbare belangen zoals zijn politieke, sociale of economische organisatie\" en dat zij dus op elke grensoverschrijdende discussie omtrent de vraag van titulariteit van auteursrecht dienen te worden toegepast. Het hof kan dergelijke belang echter niet toekennen aan de regelgeving omtrent titulariteit van auteursrechten in de (Belgische) WER. Dit zou immers inhouden dat deze Belgische regelgeving alle auteursrechtelijke overdrachten waar vreemd recht wordt gekozen of als heersend recht wordt aangeduid dienen te wijken voor de Belgische regels hieromtrent. Dit is in internationale context, die vaak samengaat met transnationele auteursrechtelijke overeenkomsten, niet alleen onredelijk doch niet vereist voor de handhaving van de openbare belangen zoals zijn politieke, sociale of economische organisatie in België.<br/>\n       -\tHet hof heeft ondanks de toepassing van het EVO (zie randnummer 17) op de overeenkomst tussen partijen, eerst de Rome-I Vo. toegepast aangezien de invulling die werd gegeven aan \"bijzonder dwingend recht\" in deze verordening werd geput uit rechtspraak van het Europees hof van justitie bij de invulling van dit begrip in het EVO (cfr. HvJ 23 november 1999, C-369 en C 376/96 (Arblade/Leloup), Jur. 1999, 1-8457, NJ 2000/251). Het hof kan dan ook in toepassing van deze rechtspraak haar bovenstaande beoordeling herhalen. Verder lijkt onder artikel 7 EVO de nauwe band (met de Belgische dwingende bepalingen) niet aanwezig waar deze worden ingeroepen louter en alleen omdat er sprake is van gebruik van de auteursrechten op Belgisch grondgebied en dit door een Nederlandse ingezetene. In dit licht kan het hof trouwens ook verwijzen naar de onredelijkheid om het Belgisch recht toe te passen in onderhavige feitelijke omstandigheden in toepassing van artikel 7.2. EVO.<br/>\n       -\tHet Nederlands auteursrecht voorziet dus niet (in toepassing van artikel 8 Nederlandse Aw) in een overdracht (of licentie) doch wel, indien is voldaan aan de toepassingsvoorwaarden, in een (fictief) makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever zodat er geen sprake is van \"discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract\" omdat er \"geen auteursrechtcontract voorligt\". De rechtsverhouding tussen partijen ((eiser) en (verweerster)) wordt dan ook gedicteerd door deze fictie en de onderliggende overeenkomst dient dan ook begrepen vanuit deze rechtsrealiteit. In dit licht geeft het hof ook aan dat dergelijke fictie tot op heden niet werd beschouwd als inbreukmakend op enige fundamentele rechten in hoofde van de werkelijke maker (auteur) en argumentatie-lijn die ten andere niet wordt ontwikkeld door (eiser) en buiten de beoordelingsmarge van het hof zou vallen.<br/>\n       -\tDe uitzonderingsclausule weergegeven in artikel 4 (5) EVO vindt evenmin toepassing in onderhavige feitelijke constellatie (zie gelijkaardige bepaling artikel 4 (3) Rome I Vo.). De stelling van (eiser) dat er een \"kennelijke nauwere band\" zou bestaan met België gezien het gebruik van de Creaties in dit land, wordt niet gedeeld. Dergelijke gebruik in een bepaald land wordt niet beschouwd als \"kennelijk nauwer\" dan Nederland (i.e. land van de eigenlijke uitvoering van de opdracht). Dergelijke invulling van kennelijk nauwere band (in se verwijzend naar het land van de plaats van het gebruik) dient restrictief ingevuld te worden (hetgeen meer tot uitdrukking komt in de Franse en Engelse versies van deze verordening waar het begrip \"kennelijk\" respectievelijk wordt aangegeven als \"manifestement\" en \"manifestly\").<br/>\n       -     Een nauwere band op zich volstaat dan ook niet maar alle omstandigheden dienen te duiden dat de overeenkomst een kennelijke (in de zin van manifeste) nauwere band heeft met dit ander land. Een ruime toepassing van dit begrip zou het opzet van de vermelde artikelen trouwens teniet doen waar het recht van het land van dedienstverlener (Rome-I Vo.) dan wel het recht van het land waarmee de overeenkomst het nauwst verbonden is - waarbij wordt vermoed dat dit het land betreft waar de meest kenmerkende prestatie wordt verricht (zowel EVO en Rome-I Vo.). Het feit dat opdrachtgever zich in een ander land bevindt (dat noodzakelijk lijkt voor de toepassing van EVO of Rome-I Vo.) en de facto vaak de vruchten van de kenmerkende prestaties in dit land worden gebruikt, doorkruist onvoldoende het bovenstaande (vermoeden) en heeft op zich geen \"kennelijk nauwere band\" tot gevolg,<br/>\n       -\tDe verwijzing door (eiser) naar artikel 93 (1) (Belgisch) WIPR waarbij wordt aangegeven dat geschillen inzake intellectuele rechten worden beheerst door het recht van de staat voor het grondgebied waarvan de bescherming wordt gevraagd, doorkruist evenmin bovenstaande motivering aangezien:<br/>\n       -\thet WIPR ondergeschikt is aan de verwijzingsregels weergegeven in zowel het Verdrag van Rome als de Rome-I Vo. (artikel 2 WIPR) waarbij de dienstverleningsovereenkomst dient gekaderd te worden in een Nederland bestaand rechtsfeit van fictief makerschap in hoofde van de opdrachtgever (indien voldaan aan de toepassingsvoorwaarden)<br/>\n       -\tartikel 93 (3) WIPR zelf aangeeft dat indien de activiteit plaatsvindt in het kader van contractuele betrekking vermoed wordt dat de Staat (weergegeven in artikel 93 (1) WIPR waarvan het recht de intellectuele eigendomsrechten beheerst) die is waarvan het recht op die betrekkingen van toepassing is (en dit is zoals aangegeven Nederlands recht) waarbij vermeld artikel nog de mogelijkheid biedt aan (eiser) om hieromtrent een tegenbewijs aan te dragen, doch dergelijke tegenbewijs wordt niet voldoende naar recht geleverd<br/>\n       -\t(zou Belgisch recht van toepassing zijn conform artikel 93 (1) WIPR) artikel 19 WIPR voorziet in een ventielartikel dat stelt dat het door het WIPR van toepassing verklaarde recht nog steeds, rekening houdend met de omstandigheden van het geval, dient te wijken voor het recht waarmee het geval een nauwere band heeft (waarbij andermaal kan verwezen worden naar de plaats van creatie van de Creaties zijnde Nederland).<br/>\n       (…)<br/>\n       20. Het hof besluit dan ook dat het toe te passen recht m.b.t. de titulariteit (en concreet het \"makerschap\") alsmede de beëindiging van de overeenkomst het Nederlands recht betreft.<br/>\n       (….)<br/>\n       27. Hierna zal het hof het Nederlands auteursrecht toetsen aan de omstandigheden van het geval. Deze beoordeling is alleszins noodzakelijk voor bepaalde Creaties (i.e. deze die niet ressorteren onder het toepassingsgebied van het BVIE)(zie randnummer 23).<br/>\n       Tevens kan worden aangegeven dat indien op basis van het Nederlands auteursrecht reeds auteursrechten in hoofde van (verweerster) zou blijken voor alle Creaties (i.e. ondergeschikt verweer van (verweerster)), abstractie kan worden gemaakt van de prejudiciële vragen. Of nog anders gezegd, de prejudiciële vragen hebben enkel belang voor deze Creaties waarvan het auteursrecht in hoofde van (verweerster) niet zou worden aangenomen in toepassing van het Nederlands auteursrecht.<br/>\n       V.B.2. Auteursrechten<br/>\n       28. Op de vraag of de creaties al dan niet voldoen aan de auteursrechtelijke beschermingsvoorwaarden wordt het Belgisch recht (lex loci protectionis) toegepast.<br/>\n       29. Een werk ontleent zijn auteursrechtelijk beschermd karakter uit zijn oorspronkelijkheid. Het begrip \"oorspronkelijkheid\" werd ingevuld door het Hof van Justitie in de mijlpaalarresten lnfopaq (HvJEU, 16 juli 2009, nr. C-5/08, ECLI:EU:C.2009:564) en Painer (HvJEU, 11 december 2011, nr. C-145/10, ECLI:EU:C.2011:789) en verder bevestigd en/of uitgediept o.a. in de arresten Cofemel (HvJEU, 12 september 2019, nr. C-683/17, ECLI:EU:C.2019:721) en Brompton (HvJEU, 11 juni 2020, nr. C-833/18, ECLI:EU:C.2020:461). De Unierechtelijke vereiste van \"oorspronkelijkheid\" werd in lnfopaq (punt 37) ingevuld door aan te geven dat aan deze voorwaarde is voldaan indien het werk een \"eigen intellectuele schepping\" van de auteur betreft. Een \"eigen intellectuele schepping\" kan worden aangenomen indien deze \"een uitdrukking betreft van diens persoonlijkheid\" (Painer punt 88). Dergelijke \"uitdrukking\" kan worden aangenomen \"wanneer de auteur bij het maken van zijn werk zijn creatieve werkzaamheden tot uiting heeft kunnen brengen door het maken van vrije en creatieve keuzes\" (Painer punt 89 en Cofemel, punt 29-30).<br/>\n       30. Omtrent de (theoretische) invulling van de auteursrechtelijke drempelvoorwaarden verwijst het hof naar volgende arresten van het hof van beroep van Antwerpen (Antwerpen, 18 november 2020, IRDI, 2021-2, p. 81 e.v.; Antwerpen, 24 maart 2021, IRDI, 2021-2, p. 95; Antwerpen 8 september 2021, IRDI, 2021-4, p. 276 e.v.). De in vermelde arresten weergegeven (schakel-) principes (met verwijzing naar relevante rechtspraak van het Hof van Justitie EU), kunnen als volgt worden samengevat (en worden in se niet betwist door partijen):<br/>\n       -\tOpdat een werk auteursrechtelijk kan beschermd worden, dient het \"oorspronkelijk\" te zijn.<br/>\n       -\tAls \"oorspronkelijk\" worden werken beschouwd die een \"eigen intellectuele schepping\" van een auteur betreffen, inhoudende \"een uitdrukking van diens persoonlijkheid\"<br/>\n       -\tDe \"uitdrukking van de persoonlijkheid\" ontstaat doordat de auteur zijn creatieve werkzaamheden heeft tot uiting gebracht door het maken van creatieve en vrije keuzes.<br/>\n       -\tBij het beoordelen van de vrije en creatieve keuzes dient abstractie te worden gemaakt van (zonder uitputtend te zijn) (i) het gegeven dat een esthetisch effect zou worden verkregen, (ii) het gegeven dat deze vrije en creatieve keuzes voor de hand zouden liggen.<br/>\n       -\tEnige inventiviteitsvereiste op creatief vlak is vreemd aan de beoordeling van de oorspronkelijkheidsvereiste.<br/>\n       -\tDe beoordeling van de oorspronkelijkheidsvereisten dient synthetisch te gebeuren waarbij dient rekening te worden gehouden zowel met het totaalbeeld van het werk als het totaalbeeld van eventuele de voorbekendheid (anterioriteit).<br/>\n       31. Het is vaste rechtspraak dat de beoordeling van de auteursrechtelijke drempelvoorwaarden de auteur (of rechthebbende) ertoe noodzaakt invulling te geven aan de elementen die volgens hem/haar het oorspronkelijk karakter van het werk bepalen (de zogenaamde \"stelplicht\"). De vereiste van stelplicht ligt in het verlengde van de bewijslast in hoofde van (eiser) (als vermeend auteursrechtelijk beschermd karakter) omtrent het door hem aangedragen rechtsfeit (in toepassing van artikel 870 Ger. W.). De bewijslast is des te pertinenter indien - zoals in casu (doch uiterst beperkt) - de oorspronkelijkheid wordt betwist. (Eiser) dient elementen aan te reiken die volgens hem wijzen op de oorspronkelijkheid van de Creaties omdat zij de uitdrukking vormen van zijn persoonlijkheid, dus waarop hij zijn creatieve bekwaamheden tot uiting heeft kunnen brengen door het maken van vrije en creatieve keuzen.<br/>\n       32. In stuk 27 in zijn stukkenbundel geeft (eiser) een uitgebreide beschrijving van de elementen in zijn Creaties die volgens hem wijzen op het oorspronkelijk karakter ervan. Hij geeft concrete elementen (weliswaar in een beschrijvende tekst) aan die steeds terugkomen in zijn creaties die (minstens) cumulatief wijzen op de uitdrukking van zijn persoonlijkheid. Waar (verweerster) dit auteursrechtelijk karakter in haar laatste conclusie voor de eerste rechter niet betwiste, is haar argumentatie hieromtrent in hoger beroep uiterst beperkt. Zij stelt het principe voorop dat (eiser) slechts kan slagen in zijn auteursrechtelijke vorderingen indien hij \"aangeeft welke vrije en creatieve keuzes hij heeft gemaakt bij de totstandkoming van de werken waarvan hij bescherming inroept\".<br/>\n       Waar ze dit terecht principe vooropstelt, zal (verweerster) vervolgens stellen dat het hof dit in het midden kan laten gezien (i) de vermeende overdracht van deze rechten, (ii)(indien er geen overdracht wordt aangenomen) een licentie werd verleend, (iii) dat (verweerster) mede-auteur zou zijn en (iv) er sprake is van rechtsmisbruik. Wel besluit (verweerster) dat ze nog steeds het auteursrechtelijk karakter van de creaties betwist en dat het hof \"eerst zal moeten nagaan\" of voldaan is aan de beschermingsvoorwaarden.<br/>\n       (Verweerster) reikt echter onvoldoende (eigenlijk geen) concreet element aan waarom uit de elementen die door (eiser) worden aangedragen niet zou blijken dat voldaan is aan de auteursrechtelijke drempelvoorwaarden. (Eiser) heeft in stuk 27 een overzicht verstrekt van deze elementen die volgens hem wijzen op een oorspronkelijk karakter en het is nu aan (verweerster) om deze elementen in vraag te stellen. (Eiser) heeft immers voldaan aan zijn stelplicht.<br/>\n       (Verweerster) dient dan ook aan te geven waarom en in welke mate de elementen die (eiser) aandraagt, zijn stelplicht invullend, niet zouden kunnen worden aanvaard. Bij gebreke aan enig concreet verweer oordeelt het hof dat de creaties van (eiser) voldoen aan de auteursrechtelijke drempelvoorwaarden. Het komt immers niet aan het hof toe om zelfstandig een verweer ten voordele van (verweerster) aan te reiken. Dit zou immers de rechten van verdediging aantasten.<br/>\n       V.C.\tToepassing van het Nederlands recht (Art. 8 Nederlandse Aw) op de ingeroepenrechten<br/>\n       V.C.1. Vermogensrechten<br/>\n       33. Artikel 8 van de Nederlandse Aw stelt als volgt:<br/>\n       \"Indien eene openbare instelling, eene vereniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt.\"<br/>\n       De (ruime) toepassing van dit artikel heeft in de Nederlandse doctrine tot heel wat kritische overwegingen aanleiding gegeven. Wel blijkt dat de Nederlandse rechtspraak het vermeld artikel ruim invult (o.a. Rb. Midden-Nederland (vzr.) 22 april 2015, IEF 14921 (DMGE/West Music); Rb. Gelderland (vzr.) 28 april 2015, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:RBGEL:2015:4405\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:RBGEL:2015:4405\">ECLI:NL:RBGEL:2015:4405</a></span>, IEF 15084 (Service2Fruit); Hof `s-Hertogenbosch 19 mei 2015, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:GHSHE:2015:1798\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:GHSHE:2015:1798\">ECLI:NL:GHSHE:2015:1798</a></span>, IEF 14951; IER 2015/41 (ASC Aluminium Scaffolding Company) en Rb. Rotterdam 22 mei 2015, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:RBROT:2015:3918\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:RBROT:2015:3918\">ECLI:NL:RBROT:2015:3918</a></span>, IEF 14997 (Presentanza/Pay for People).<br/>\n       De discussie omtrent de al dan niet ruime toepassing van vermeld artikel vindt haar oorzaak in het gegeven dat dit artikel werd ingevoegd om de (fictieve) maker de mogelijkheid te bieden tegen derden op te treden, doch vaak wordt gebruikt door de (fictieve) maker tegen de werkelijke maker. In se dezelfde discussie die zich stelt bij het inroepen van artikel 3.29 BVIE.<br/>\n       34. Opdat desbetreffend artikel toepassing kan kennen, dienen de 4 toepassingsvoorwaarden beoordeeld te worden:<br/>\n       -\tHet \"voortbrengsel\" dient gekwalificeerd te worden als een auteursrechtelijk beschermd werk. Aan deze voorwaarde is voldaan (cfr. randnummer 28-32).<br/>\n       -\tDe openbaarmaking dient te zijn gebeurd door een publiekrechtelijk lichaam of privaatrechtelijke rechtspersoon. Aan deze voorwaarde is voldaan aangezien (verweerster) is te beschouwen als een privaatrechtelijke rechtspersoon naar Nederlands recht.<br/>\n       -\tHet werk dient te zijn openbaargemaakt voor een \"zeker publiek\". Aan deze voorwaarde is voldaan aangezien de Creaties van (eiser) werden openbaargemaakt in het kader van publiek toegankelijke festivals.<br/>\n       -\tDe werken (Creaties) dienen te zijn openbaargemaakt als afkomstig van deze rechtspersoon. Aan deze voorwaarde is voldaan aangezien (i) m.b.t. de logo's, en bij uitstek het kernlogo (Tomorrowland) het niet de bedoeling was van deze creaties \"om te worden gebruikt als deel van de commerciële politiek van ((verweerster))\" (zie conclusie van (eiser) p. 49) en (ii) m.b.t. de overige creaties een huisstijl werd gecreëerd voor de festivals georganiseerd door (verweerster).<br/>\n       35. Gezien aan de toepassingsvoorwaarden is voldaan, oordeelt het hof dat<br/>\n       (verweerster) dient aangemerkt te worden als de (fictieve) \"maker\" van de Creaties. (Verweerster) beschikt over de vermogensrechten (inhoudende rechten op reproductie en het publiek mededelingsrecht) ah initio (i.e. vanaf de creatie).<br/>\n       De rechten komen (verweerster) toe als fictieve \"maker\", hetgeen dus géén overdracht van rechten inhoudt maar het gevolg is van een wettelijke fictie.<br/>\n       36. Het verweer van (eiser) m.b.t. de (te ruime) toepassing van desbetreffend<br/>\n       artikel op de Creaties wordt niet aanvaard, waarbij het hof als volgt motiveert rekening houdend met de omstandigheden van het geval:<br/>\n       -\tZelfs indien zou worden uitgegaan van een restrictieve interpretatie van artikel 8 Nederlandse Aw, worden onvoldoende elementen aangereikt die zouden wijzen op een onrechtmatige openbaarmaking door (verweerster) (zonder naamsvermelding van (eiser)). (Eiser) was zéér goed op de hoogte van de voorgenomen openbaarmaking en heeft blijkbaar persoonlijk de festivals (meermaals) bezocht en op geen enkele wijze (in tempore non suspecto) enig voorbehoud gemaakt omtrent het publiek gebruik dat (verweerster) maakte van zijn creaties zonder zijn naamsvermelding. Zoals aangegeven hangt dit nauw samen met de aard van de creaties die enerzijds logo's betreffen (die op zich expliciet verwijzen naar rechtspersoon die ze publiek maakt — hierbij kan trouwens eveneens worden aangegeven dat deze later als merk zou worden gedeponeerd ter verzekering van de herkomstaanduiding) en anderzijds een huisstijl creëerden van de festivals georganiseerd door (verweerster). De opdracht had dus net tot doel creaties te ontwikkelen die zouden worden openbaargemaakt in het kader van de festivals georganiseerd door (verweerster) en ter identificatie ervan. De eerste maal dat (eiser) trouwens te kennen gaf problemen te hebben met het feit dat er geen naamsvermelding was (als onderdeel van een vermeende inbreuk op zijn morele rechten doch eveneens verbonden met de toepassingsvoorwaarden van artikel 8 Nederlands Auteurswet), kaderde in de ingebrekestelling van 14 november 2017. Daarvóór is géén communicatie terug te vinden die wijst op een enige eis vanwege (eiser) omtrent het gebrek aan naamsvermelding. Dergelijke vermelding is evenmin terug te vinden in de ontwerpovereenkomst die (eiser) aan (verweerster) overmaakte op 10 december 2015. Uit geen enkel element kan worden aangenomen dat (verweerster) diende te weten dat (eiser) niet akkoord zou zijn gegaan met zijn opdracht wanneer hij op de hoogte was van de wijze waarop het werk openbaar zou worden gemaakt en wijst de houding van (eiser) op een akkoord omtrent het publiek maken van zijn creaties zonder diens naamsvermelding.<br/>\n       -\tDat een naamsvermelding niet mogelijk zou zijn geweest, wordt trouwens tegen gesproken door (eiser) zelf waar hij aangeeft dat het wel degelijk mogelijk was om te voorzien in een naamsvermelding (en dit m.b.t. de uitoefening van zijn moreel recht op paterniteit).<br/>\n       -\tEr liggen geen elementen voor van een gebruik anders dan het bedoelde dat zou zijn gemaakt van de Creaties. Anders dan in toepassing van artikel 3.8. (2) BVIE waar de bestelling dient geplaatst te worden met het oog op gebruik op een voortbrengsel, dient bij de invulling van het bedoelde gebruik in toepassing van artikel 8 Nederlandse Aw nadruk te liggen op het gebruik op zich (los van enig voortbrengsel).<br/>\n       37. In het licht van het voorafgaande kan het hof abstractie maken van het (ondergeschikte) verweer geargumenteerd door (verweerster) waar deze voorhoudt mede-auteur te zijn van \"gezamenlijk werk\" (blijkbaar als rechtspersoon aan wie de rechten van de mede-auteur zouden zijn overgedragen). Immers in het licht van het voorafgaande dient (verweerster) als enige (fictieve) maker te worden beschouwd van de werken in zijn geheel.<br/>\n       Zoals hierna zal blijken beschikt (eiser) evenmin over morele rechten in toepassing van artikel 8 Nederlandse Aw (zie randnummers 38-42) zodat eveneens abstractie kan gemaakt worden van een eventueel verweer (in ondergeschikte orde) van (verweerster) dat zijn grond vindt in het bestaan van een \"gezamenlijk werk\".<br/>\n       V.C.2. Morele rechten<br/>\n       38. Waar niet alleen de ruime dan wel enge toepassing van de toepassingsvoorwaarden van artikel 8 Nederlandse Aw tot tegengestelde meningen leidt in de doctrine, is dergelijke tegenstelling eveneens terug te vinden m.b.t. (het statuut van) de persoonlijkheidsrechten (morele rechten) in toepassing van vermeld artikel.<br/>\n       39. Het hof oordeelt dat de morele rechten naar Nederlands recht niet toekomen aan   (eiser) in toepassing van artikel 8 Nederlandse Aw en dat deze er zich dan ook niet kan op beroepen t.a.v. (verweerster). Het hof motiveert als volgt:<br/>\n       -\tDe Nederlandse wetgever heeft blijkbaar bij invoering van artikel 7 en 8 Nederlandse Aw voor een fictief makerschap gekozen in hoofde van respectievelijk de werkgever en de opdrachtgever. Er werd geen systeem ingevoerd van overdracht van rechten (in toepassing van artikel 2 Nederlandse Aw) waarbij gebruik zou kunnen gemaakt worden van de toepassing van artikel 25.1. Nederlandse Aw waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten (als vermeld in het desbetreffende artikel).<br/>\n       -\tEen consequente toepassing van fictief makerschap sluit een beroep door (eiser) op zijn persoonlijkheidsrechten uit. Fictief makerschap houdt immers in dat de rechten \"ab initio\" ontstaan bij (verweerster). (Verweerster) wordt in toepassing van art. 8 Nederlandse Aw beschouwd als de (fictieve) maker. Dat er dan nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd.<br/>\n       -\tDit is in lijn te brengen met het opzet van artikel 8 Nederlandse Aw dat stelt dat het auteursrecht net ontstaat in hoofde van de (fictieve) maker omdat de naam van de eigenlijke maker (auteur) (met kennis van zaken) niet wordt vermeld. De persoonlijke band tussen deze eigenlijke maker (auteur) en \"zijn\" werk lijkt dan ook te vervagen.<br/>\n       -\tEen verdere moeilijkheid bij het stellen dat de morele rechten nog steeds bij de werkelijke maker (auteur) zouden verblijven, betreft de invulling van het paterniteitsrecht (recht op naamsvermelding). Artikel 8 Nederlandse Aw kan immers enkel toepassing kennen indien hetzij een recht op afstand om zich te beroepen op dit morele recht t.a.v. de fictieve maker wordt aangenomen hetzij het niet-bestaan van dergelijk moreel recht in hoofde van de eigenlijke maker (auteur). Zou de eigenlijke maker (auteur) zich nog kunnen beroepen op dergelijk moreel recht, zou de toepassing van artikel 8 Nederlandse Aw op zich een inbreuk erop inhouden. Aannemen dat dan m.b.t. dit specifieke recht een afstand van recht is begrepen in artikel 8 Aw dan wel dat enkel dit moreel recht niet zou bestaan in hoofde van de eigenlijke maker (auteur), zou een al te verregaande interpretatie inhouden van vermeld artikel (dat geen enkele rechtsbasis lijkt te vinden in enig voorbereidend werk). Door een dergelijke afstand aan te nemen dan wel niet-bestaan van een dergelijk recht in hoofde van de eigenlijke maker (auteur) en als het ware een dualiteit te creëren tussen morele rechten waarop de eigenlijke auteur zich wel en niet kan beroepen, zou het hof zich begeven op het pad van de wetgever hetgeen niet haar taak is.<br/>\n       -\tHet hof heeft kennis genomen van reeds aangehaalde arrest van hof van Amsterdam van 31 juli 2003. Dit hof stelde als volgt:<br/>\n       \"De wetgever heeft in artikel 25 lid 1 aanhef bepaald dat de - fysieke - maker van een werk zelfs nadat hij zijn auteursrecht heeft overgedragen zich kan beroepen op zijn persoonlijkheidsrechten ('droit moral'). De wetgever heeft echter niet met zoveel woorden bepaald dat, indien artikel 8 Aw van toepassing is, het persoonlijkheidsrecht ook aan de fictieve maker toekomt. Bij deze stand van zaken oordeelt het hof dat, hoewel denkbaar is dat ook een fictieve maker onder omstandigheden belang kan hebben bij de rechten van artikel 25 Aw, bij toepasselijkheid van artikel 8 Aw de fysieke maker hoe dan ook de rechten uit artikel 25 Aw blijven toekomen\".<br/>\n       Het hof, en dit met alle respect voor de uitspraak van het hof van Amsterdam, kan echter niet uit art. 25 (1) (aanhef) Aw enige wil van wetgever (\"met niet zoveel woorden\") afleiden dat dezelfde regelgeving omtrent \"overdracht van rechten\" toepassing zou kennen in een situatie waar de titulariteit van het auteursrecht rechtstreeks toekomt aan de fictieve maker in toepassing van art. 8 Aw. De Nederlandse wetgever heeft immers (zoals hierboven aangegeven) niet gekozen voor een systeem van \"overdracht van rechten\" maar van (fictief) makerschap in hoofde van de opdrachtgever. Het doortrekken van dezelfde regelgeving van toepassing op de overdracht van auteursrechten op het ontstaan van auteursrechten in hoofde van de fictieve maker, lijkt in te gaan tegen de bewoordingen van artikel 8 Nederlandse Aw (waarbij wederom kan gewezen worden op weergegeven problematiek van het paterniteitsrecht en de verregaande dualiteit in morele rechten die zou worden gecreëerd).<br/>\n       40. Of de fictieve maker ((verweerster)) zélf in toepassing van artikel 8<br/>\n       Nederlandse Aw over morele rechten beschikt, lijkt dan weer in te gaan tegen het principe dat dergelijke rechten enkel toekomen aan de fysieke maker (auteur). In het licht van deze beoordeling dient hierop echter niet verder te worden ingegaan. De beoordeling van het hof betreft de vraag of (eiser) in toepassing van artikel 8 Nederlandse Aw nog over deze rechten beschikt om zich te verzetten tegen het gebruik dat (verweerster) maakt van de Creaties en het hof oordeelt dat dit niet het geval is.<br/>\n       41. Nu (verweerster) beschikt over de vermogensrechten en (eiser) geen<br/>\n       morele rechten toekomen omtrent de Creaties, dienen de oorspronkelijke vorderingen die betrekking hadden op enige inbreuken hierop te warden afgewezen als ongrond.<br/>\n       Verder heeft dit tot gevolg dat vanuit een proces-economisch oogpunt de onder randnummer 26 aangegeven prejudiciële vragen ontdaan zijn van hun nut voor (verweerster) en (eiser). Immers zou de samenhang tussen artikel 3.8.(2) BVIE en artikel 3.29 BVIE niet worden aangenomen in een procedure waarbij de fictieve maker (in het licht van het BVIE opdrachtgever) deze inroept tegen een feitelijke maker (ontwerper), kan (verweerster) nog steeds terugvallen op de toepassing van artikel 8 Nederlandse Aw waarbij toepassing makend van deze bepaling de vermogensrechten toekomen aan (verweerster) en (eiser) niet meer lijkt te beschikken over morele rechten.<br/>\n       42. Het incidenteel hoger beroep wordt dan ook gegrond verklaard en de bestreden<br/>\n       beslissing wordt in toepassing hiervan hervormd.<br/>\n       V.D. Beëindiging van de overeenkomst<br/>\n       43. Het hof heeft reeds geoordeeld dat de overeenkomst tussen partijen (en dus m.i.v. de invulling van de al dan niet rechtmatigheid van de beëindiging en de gevolgen ervan) beheerst wordt door het Nederlands recht (zie randnummer 13-20) en dat deze, in de toepassing ervan, dient beschouwd te worden als een duurovereenkomst van onbepaalde duur (zie randnummer 16).<br/>\n       44. De (mondelinge) duurovereenkomst voorziet niet in opzeggingsmogelijkheden. Het<br/>\n       arrest van de Hoge Raad van 2 februari 2018 (<span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:HR:2018:141\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:HR:2018:141\">ECLI:NL:HR:2018:141</a></span>)(punt 3.6.2.) geeft overzichtelijk weer onder welke voorwaarden dergelijke overeenkomsten opzegbaar zijn en dit met verwijzing naar zijn eerdere rechtspraak hieromtrent:<br/>\n       \"Indien wet en overeenkomst niet voorzien in een regeling van de opzegging, geldt dat de overeenkomst in beginsel opzegbaar is. Op grond van art. 6:248 lid 1 BW kunnen de eisen van redelijkheid en billijkheid in verband met de aard en inhoud van de overeenkomst en de omstandigheden van het geval meebrengen dat opzegging slechts mogelijk is indien daarvoor een voldoende zwaarwegende grond bestaat. Die eisen kunnen voorts in verband met de aard en inhoud van de overeenkomst en de omstandigheden van het geval meebrengen dat een bepaalde opzegtermijn in acht moet worden genomen of dat de opzegging gepaard moet gaan met het aanbod tot betaling van een (schade)vergoeding. (Vgl. onder meer HR 28 oktober 2011, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:HR:2011:BQ9854\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:HR:2011:BQ9854\">ECLI:NL:HR:2011:BQ9854</a></span>, NJ 2012/685, rov. 3.6, HR 14 juni 2013, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:HR:2013:BZ4163\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:HR:2013:BZ4163\">ECLI:NL:HR:2013:BZ4163</a></span>, NJ 2013/341, rov. 3.5.1 en HR 10 juni 2016, <span style=\"color:#DD2B08;\"><a href=\"https://uitspraken.rechtspraak.nl/#!/details?id=ECLI:NL:HR:2016:1134\" target=\"_new\" title=\"de Rechtspraak NL ECLI:NL:HR:2016:1134\">ECLI:NL:HR:2016:1134</a></span>, NJ 2016/450, rov. 4.4.2)\"<br/>\n       45. Het hof bevestigt de beoordeling van de eerste rechter omtrent de ontbinding ervan lastens (verweerster) doch met toepassing van het Nederlands recht. De elementen die de eerste rechter in overweging nam, worden hierna hernomen en aangevuld:<br/>\n       -\t(Eiser) werd tussen 2009 tot 2017 onafgebroken ingeschakeld \"voor het ontwerp van diverse elementen in de iconografie van Tomorrowland, waaronder voor het ontwerp van het hoofdpodium\".<br/>\n       -\tPartijen werkten dus al negen jaar onafgebroken samen (hetgeen weliswaar aanleiding gaf tot ongenoegens omtrent uitvoeringen dan wel tijdskaders die echter niet van die aard leken te zijn om de samenwerking te beëindigen), en de aankondiging dat (eiser) niet werd aangesteld om verder uitvoering te geven aan de mondelinge dienstverleningsovereenkomst voor de editie 2018 kan dan ook beschouwd worden als ontijdig.<br/>\n       -\tOver de beëindiging van deze samenwerking brengen partijen inderdaad weinig of geen tastbare elementen bij, nu één en ander kennelijk hoofdzakelijk mondeling is verlopen. In dit verband merkt het hof op dat de onbewezen stelling van (verweerster) inhoudende dat zij de overeenkomst niet zou hebben opgezegd doch zou hebben aangeboden dat (eiser) geen creaties meer diende te verzorgen voor de editie 2018 maar wel nog zou wou worden gebruik gemaakt van zijn diensten voor de editie 2019, op zich niet de beoordeling omtrent de onrechtmatige ontbinding doorkruist, maar eerder bevestigt. Immers uit de stelling van (verweerster) kan worden afgeleid dat het niet de bedoeling zou zijn dat (eiser) vermocht zijn jaarlijkse vergoeding aan te rekenen van € 100.000 gedurende het jaar dat hij niet instond voor deze creaties. Ter zitting wordt enkel gesteld dat zodoende (eiser) méér tijd had voor zijn creaties, doch omtrent een aangepast vergoeding werd blijkbaar geen communicatie gevoerd. Het hof oordeelt dan ook dat de duurovereenkomst van onbepaalde duur wel degelijk eenzijdig werd beëindigd door (verweerster) en dit zonder het respecteren van enige redelijke opzeggingstermijn dan wel -vergoeding.<br/>\n       -\tHierbij kan trouwens worden gewezen op het onwerkzaam karakter van een dergelijke regeling waarbij (eiser) in het \"tussenjaar\" andere opdrachten diende uit te voeren, doch gezien zijn éénmanszaak geen opdrachten kon aannemen van langere duur gezien hij voor 2019 wel zou worden ingeschakeld. Dat (eiser) dergelijk voorstel niet wenste te aanvaarden, is irrelevant voor het beoordelen van het ontijdig karakter van de ontbinding.<br/>\n       46. Samen met de eerste rechter oordeelt het hof dat (verweerster) een<br/>\n       opzegtermijn van één jaar diende te respecteren en dit in het licht van de periode dat de mondelinge duurovereenkomst van onbepaalde duur werd uitgevoerd én in het licht van de exclusiviteit en intensiteit van de verstrekte dienstverlening door (eiser). Aangenomen kan worden dat (eiser) een jaar diende toegekend te worden als opzeggingstermijn om zich te heroriënteren.<br/>\n       47. De beperking van de eerste rechter tot € 75.000 (in plaats van het gevorderd bedrag van € 100.000) wordt eveneens bevestigd.\tImmers waar (eiser) een bedrag aanrekende per jaar (editie van het festival), dient hij eveneens rekening te houden met de onkosten van zijn bedrijfsvoering. Het gegeven dat (eiser) zijn ontwerpen digitaal creëert met het computermateriaal in zijn studio en dat hiervoor \"minder kosten\" dienen te worden toegerekend wordt niet aanvaard door het hof. Alleszins is het zo dat software, hardware en een studio bedrijfsmatige kosten betreffen (en voortdurende) investeringen vereisen die worden gedragen door bruto-inkomsten. Dat deze kosten minder zouden bedragen dan 1/4 van de bruto-ontvangsten wordt dan ook onvoldoende naar recht bewezen waarbij het hof aangeeft dat (eiser) hieromtrent als meest bewijsgeschikte partij dient aangewezen te worden.<br/>\n       48. Partijen laten na welke intresten op deze schadevergoeding dienen berekend te worden naar Nederlands recht, doch géén van de partijen lijkt de begindatum als aangegeven door de eerste rechter te betwisten: 14 november 2017 (i.e. de ingebrekestelling door (eiser) waar weliswaar dergelijke vergoeding niet wordt geëist doch wel duidelijk blijkt dat de samenwerking tussen partijen werd beëindigd). Het hof vermeerderd vermeld bedrag met de - gebruikelijke Nederlandse intresten op handelstransacties - als weergegeven in artikel art. 6:119a BW en artikel art. 6:120, lid 2 BW en dit tot de datum van gehele betaling.<br/>\n       Grieven<br/>\n       1.1. Artikel 4.1 EVO bepaalt dat, voorzover geen keuze van het op de overeenkomst toepasselijke recht is gedaan, de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden.<br/>\n       Krachtens artikel 4.2 EVO wordt vermoed dat de overeenkomst het nauwst is verbonden met het land waar de partij die de kenmerkende prestatie moet verrichten op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats heeft, of, wanneer het een vennootschap, vereniging of rechtspersoon betreft, haar hoofdbestuur heeft.<br/>\n       Artikel 4.1.b Rome I-Verordening bepaalt dat bij gebreke van een rechtskeuze overeenkomstig artikel 3 en onverminderd de artikelen 5 tot en met 8, het op de overeenkomst toepasselijke recht als volgt wordt vastgesteld: de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft.<br/>\n       Artikel 28 Rome I-Verordening preciseert dat deze verordening van toepassing is op overeenkomsten die op of na 17 december 2009 zijn gesloten.<br/>\n       1.2. De appelrechters oordeelden:<br/>\n       -\tdat bij het aangaan van de eerste mondelinge overeenkomst van bepaalde duur (meer bepaald het festival dat in dat contractjaar zou worden georganiseerd en daterend vóór 17 december 2009) het EVO temporeel van toepassing was;<br/>\n       -\tdat waar het EVO niet voorziet in een expliciete bepaling in het geval van overeenkomsten inzake dienstverlening, artikel 4.1 EVO bepaalt dat de overeenkomst wordt beheerst door het recht van het land waarmee zij het nauwst is verbonden en artikel 4.2 EVO stelt dat vermoed wordt dat de overeenkomst het nauwst is verbonden met het land waar de partij die de kenmerkende prestatie moet verrichten, op het tijdstip van het sluiten van de overeenkomst haar gewone verblijfplaats heeft;<br/>\n       -\tdat de meest kenmerkende prestatie werd geleverd in Nederland “zodat conform het EVO het Nederlands recht dient toegepast (minstens op de eerste overeenkomst van bepaalde duur)”;<br/>\n       -\tdat na de eerste verlenging die zich temporeel situeert nà 17 december 2009 op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome I-Verordening van toepassing is;<br/>\n       -\tdat artikel 4.1.b Rome I-Verordening aangeeft dat bij gebrek aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft, zijnde Nederland; conform dit artikel beheerst Nederlands recht de overeenkomst(en) vanaf 17 december 2009 (bestreden arrest p. 15, nrs. 14 en 15).<br/>\n       1.3. De appelrechters beslisten echter ook:<br/>\n       -\tdat de omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient te worden beschouwd als de begindatum van deze van onbepaalde duur;<br/>\n       -\tdat het dan ook de bepalingen van het EVO zijn die verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren (bestreden arrest p. 16, nr. 17).<br/>\n       1.4. De appelrechters beslisten bijgevolg:<br/>\n       -\tdat ingevolge artikel 4.1 en 2 EVO het Nederlands recht dient te worden toegepast, minstens op de eerste overeenkomst van bepaalde duur van vóór 17 december 2009;<br/>\n       -\tdat ingevolge artikel 4.1.b Rome I-Verordening het Nederlands recht de overeenkomsten van bepaalde duur beheerst vanaf 17 december 2009;<br/>\n       -\tdat de bepalingen van het EVO verder doorwerking zullen kennen omtrent de overige argumentatie en eventuele verweren nu de omzetting van een overeenkomst van bepaalde duur naar een van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst (van bepaalde duur) dient beschouwd te worden als de begindatum van deze van onbepaalde duur (bestreden arrest p. 15, nr. 14, laatste alinea, p. 15, nr. 15, tweede alinea en p. 16, nr. 17).<br/>\n       Eerste onderdeel<br/>\n       1.1. Artikel 3, §1, tweede lid, van de Auteurswet 1994 bepaalt het volgende:<br/>\n       Ten aanzien van de auteur worden alle contracten schriftelijk bewezen.<br/>\n       Deze bepaling werd letterlijk overgenomen in artikel XI.167, §1, tweede lid WER, dat inwerking is getreden op 1 januari 2015.<br/>\n       De vereiste van een geschrift, gesteld in de artikelen 3, §1, tweede lid, van de Auteurswet 1994 en XI.167, §1, tweede lid WER, is een bewijsregel.<br/>\n       1.2. Artikel 1.2.h EVO preciseert uitdrukkelijk dat de bepalingen van dit verdrag niet van toepassing zijn op het bewijs, behoudens artikel 14.<br/>\n       Artikel 1.3 Rome I-Verordening bepaalt eveneens dat deze verordening niet van toepassing is op het bewijs, behoudens artikel 18.<br/>\n       Artikel 14 EVO bepaalt het volgende:<br/>\n       1. Het recht dat ingevolge dit Verdrag de overeenkomst beheerst, is van toepassing voorzover het ten aanzien van verbintenissen uit overeenkomst wettelijke vermoedens vestigt of regels over de verdeling van de bewijslast bevat.<br/>\n       2. Rechtshandelingen kunnen worden bewezen door ieder middel dat is toegelaten door het recht van de rechter of door een der in artikel 9 bedoelde rechtsregels volgens hetwelk de rechtshandeling wat haar vorm betreft geldig is, voorzover dit middel van bewijsvoering kan worden opgedragen door de rechter bij wie de zaak aanhangig is.<br/>\n       Artikel 18.1 en 2 Rome I-Verordening bevat nagenoeg dezelfde verwijzingsregels als artikel 14.1 en 2 EVO.<br/>\n       1.3.1. \tIngevolge artikel 1.2. h EVO en artikel 1.3 Rome I-Verordening zijn deze verdragen bijgevolg niet van toepassing op het bewijs behoudens de regels vervat in de artikelen 14 van het EVO en 18 Rome I-Verordening.<br/>\n       1.3.2. De verwijzingsregels vervat in artikel 14.1 EVO en 18.1 Rome I-Verordening zijn evenwel niet van toepassing vermits artikel 8 van de Nederlandse Auteurswet, zijnde de bepaling die volgens de appelrechters ingevolge voormelde verdragen van toepassing zou zijn, geen wettelijk vermoeden vestigt en geen regels over de verdeling van de bewijslast bevat.<br/>\n       Artikel 8 van de Nederlandse Auteurswet voorziet volgens de appelrechters immers in een “fictief makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever” (bestreden arrest p. 19, eerste volle punt).<br/>\n       Een fictie, zoals bedoeld in artikel 8 Nederlandse Auteurswet, is geen wettelijk vermoeden in de zin van de artikelen 14.1 EVO en 18.1 Rome I-Verordening vermits een fictie de realiteit vervangt door een illusie terwijl een wettelijk vermoeden uit een vaststaand feit een ongekend feit afleidt.<br/>\n       1.3.3. Ingevolge de verwijzingsregels vervat in de artikelen 14.2 EVO en 18.2 Rome I-Verordening kunnen rechtshandelingen, waaronder ook overeenkomsten worden begrepen, worden bewezen door ieder middel dat is toegelaten:<br/>\n       -\tdoor het recht van de rechter, zijnde het Belgisch recht;<br/>\n       -\tof door een der in artikel 9 EVO of 11 Rome I-Verordening bedoelde rechtsstelsels, voor zover het bewijs op deze wijze kan worden geleverd voor de rechter bij wie de zaak aanhangig is; het bewijs kan derhalve niet worden geleverd volgens de in artikel 9 EVO of 11 Rome I-Verordening bedoelde rechtsstelsels wanneer de rechtsorde van de aangezochte rechter, zijnde de Belgische rechtsorde, zich daartegen verzet.<br/>\n       1.3.4. Ingevolge de artikelen 3, §1, tweede lid, van de Auteurswet 1994 en XI.167, §1, tweede lid, WER, kunnen de contracten in de Belgische rechtsorde ten aanzien van de auteur enkel door een geschrift worden bewezen.<br/>\n       Het bewijs van een contract ten aanzien van de auteur kan derhalve voor een Belgische rechter enkel worden geleverd door een geschrift krachtens de verwijzingsregels vervat in de artikelen 1.2.h en 14 EVO, 1.3 en 18 Rome I-Verordening, en krachtens de bewijsregels vervat in de artikelen 3, §1, tweede lid, Auteurswet 1994 en XI.167, §1, tweede lid, WER.<br/>\n       2.1.\tMet verwijzing naar artikel XI.167, §1, WER stelde eiser dat alle contracten ten aanzien van hem als auteur schriftelijk dienden te worden bewezen en dat iemand die beweert dat hij het recht van een auteur verkreeg om een bepaald auteursrechtelijk beschermd werk op één of andere wijze te exploiteren dit via een geschrift moet kunnen bewijzen (syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 56, nr. 125).<br/>\n       Zoals vastgesteld door de appelrechters stelde eiser dat Belgisch recht van toepassing was en meer concreet de stringente voorwaarden voor auteurscontracten als weergegeven in artikel XI.167, §1, WER (bestreden arrest p. 14, nr. 11, tweede alinea).<br/>\n       2.2.\tDe appelrechters oordeelden echter:<br/>\n       -\tdat krachtens artikel 4.1 en 2 EVO het Nederlands recht dient te worden toegepast op de eerste overeenkomst van bepaalde duur van vóór 17 december 2009;<br/>\n       -\tdat krachtens artikel 4.1.b Rome I-Verordening het Nederlands recht de overeenkomsten beheerst vanaf 17 december 2009;<br/>\n       -\tdat de bepalingen van het EVO verder doorwerking hebben omtrent de overige argumentatie en verweren nu de omzetting van een overeenkomst van bepaalde duur naar een overeenkomst van onbepaalde duur inhoudt dat de begindatum van de eerste overeenkomst van bepaalde duur dient beschouwd als de begindatum van onbepaalde duur (bestreden arrest p. 15, nr. 14, laatste alinea, p. 15, nr. 15, tweede alinea en p. 16, nr. 17).<br/>\n       De appelrechters konden de door eiser gevorderde toepassing van artikel XI.167, §1, WER niet wettig afwijzen omdat Nederlands recht dient te worden toegepast ingevolge de artikelen 4.1 en 2 EVO en 4.1.b Rome I-Verordening nu het bewijs van een contract ten aanzien van de auteur voor een Belgische rechter dient te worden geleverd met een geschrift krachtens de verwijzingsregels vervat in de artikelen 1.2.h en 14 EVO, 1.3 en 18 Rome I-Verordening en krachtens de bewijsregels vervat in artikel XI.167, §1, tweede lid, WER.<br/>\n       Door op voormelde gronden te beslissen dat Nederlands recht dient te worden toegepast en door geen toepassing te maken van de bewijsregel vervat in artikel XI. 167, §1, tweede lid, WER, hebben de appelrechters bijgevolg de artikelen 1.2.h, 4.1 en2 en 14.1 en 2 EVO (i.v.m. de overeenkomsten van bepaalde duur gesloten voór 17 december 2009 en de overeenkomst van onbepaalde duur), 1.3, 4.1.b, 18.1 en 2 Rome I-Verordening (i.v.m. de overeenkomsten van bepaalde duur gesloten nà 17 december 2009), en XI.167, §1, tweede lid, WER geschonden.<br/>\n       In zoverre Uw Hof mocht van oordeel zijn dat artikel 3, §1, tweede lid, van de Auteurswet 1994 ratione temporis van toepassing zou zijn op de overeenkomsten van bepaalde duur gesloten vóór 1 januari 2015 en op de overeenkomst van onbepaalde duur die volgens de appelrechters inging op de begindatum van de eerste overeenkomst, daterend van vóór 17 december 2009, hebben de appelrechters artikel 3, §1, tweede lid, van de Auteurswet 1994 geschonden, waarvan de inhoud trouwens werd overgenomen in artikel XI.167, §1, tweede lid, WER.<br/>\n       Tweede onderdeel,<br/>\n       1.1. Artikel 1.1 EVO preciseert dat de bepalingen van dit Verdrag van toepassing zijn op “verbintenissen” uit overeenkomst in gevallen waarin uit het recht van verschillende landen moet worden gekozen.<br/>\n       Ook artikel 1.1 Rome I-Verordening preciseert dat deze verordening van toepassing is op “verbintenissen” uit overeenkomst in burgerlijke en handelszaken in gevallen waarin het uit het recht van verschillende landen moet worden gekozen.<br/>\n       De wijze van het ontstaan, het bestaan, de aard, de inhoud, de beschikbaarheid, de overdraagbaarheid en het tenietgaan van intellectuele eigendomsrechten worden geregeld door de zakenrechtelijke aspecten van deze rechten en niet door de verbintenissen uit overeenkomsten die over deze rechten worden aangegaan.<br/>\n       De verwijzingsregels betreffende de zakenrechtelijke aspecten van de intellectuele eigendomsrechten ressorteren bijgevolg niet onder de toepassing van de artikelen 1.1 EVO en 1.1. Rome I-Verordening en worden bijgevolg niet door deze verdragen beheerst.<br/>\n       1.2. Volgens artikel 2 WIPR regelt deze wet voor internationale gevallen de aanwijzing van het toepasselijk recht in burgerlijke zaken en in handelszaken, onder voorbehoud van de toepassing van internationale verdragen, van het recht van de Europese Unie of van bepalingen in bijzondere wetten.<br/>\n       De aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van de intellectuele rechten wordt derhalve geregeld door het WIPR nu die zakenrechtelijke aspecten niet worden geregeld door het EVO of de Rome I-Verordening.<br/>\n       1.3. Krachtens artikel 93, eerste lid, WIPR worden de intellectuele eigendomsrechten beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming van de eigendom wordt gevraagd.<br/>\n       Krachtens artikel 94, §1, WIPR bepaalt het recht dat krachtens deze afdeling van toepassing is met name:<br/>\n       -\thet bestaan, de aard, de inhoud en de omvang van de intellectuele eigendomsrechten (2°);<br/>\n       -\tde titularissen van die rechten (3°);<br/>\n       -\tde beschikbaarheid van die rechten (4°);<br/>\n       -\tde wijze van ontstaan, wijziging, overdracht en tenietgaan van die rechten (5°);<br/>\n       -\tde tegenwerpbaarheid van een zakelijk recht aan derden (6°).<br/>\n       1.4. Eiser vroeg de Belgische rechter om bescherming van zijn intellectuele eigendomsrechten op Belgisch grondgebied.<br/>\n       Het bestaan, de titulariteit, de beschikbaarheid, het ontstaan en de overdraagbaarheid van die intellectuele rechten wordt derhalve beheerst door Belgisch recht krachtens de artikelen 2, 93, eerste lid, en 94, §1, WIPR nu het zakenrechtelijk aspect van die intellectuele eigendomsrechten niet ressorteert onder het toepassingsgebied van het EVO of de Rome I-Verordening.<br/>\n       2. De appelrechters beslisten echter:<br/>\n       -\tdat het Nederlands recht dient te worden toegepast op grond van de artikelen 4.1 en 2 EVO en/of 4.1.b Rome I-Verordening (bestreden arrest p. 14-17, nrs. 13-17);<br/>\n       -\tdat meer bepaald toepassing dient te worden gemaakt van artikel 8 van de Nederlandse Auteurswet die het volgende bepaalt:<br/>\n       -\t“Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als maker van dat werk aangemerkt” (bestreden arrest p. 30-31, nr. 33).<br/>\n       Eerste subonderdeel<br/>\n       3.1. De appelrechters oordeelden, met toepassing van artikel 8 van de Nederlandse Auteurswet, dat verweerster beschikt over de vermogensrechten betreffende de Creaties (bestreden arrest p. 32, nr. 35). Zij beslisten hierover:<br/>\n       -\tdat “het Nederlands recht niet voorziet in een overdracht van rechten maar in een fictief makerschap in hoofde van de opdrachtgever (bestreden arrest p. 17, nr. 19);<br/>\n       -\tdat artikel 8 Nederlandse Auteurswet niet voorziet “in een overdracht (of licentie) doch wel, indien is voldaan aan de toepassingsvoorwaarden, in een (fictief) makerschap dat ab initio (dus bij creatie) ontstaat in hoofde van de opdrachtgever zodat er geen sprake is van ‘discussies over de draagwijdte of de rechtsgeldigheid van een auteurscontract’ … De rechtsverhouding tussen partijen (…) wordt dan ook gedicteerd door deze fictie …  (bestreden arrest p. 19, eerste volle punt);<br/>\n       -\tdat “gezien aan de toepassingsvoorwaarden is voldaan … (verweerster) dient aangemerkt te worden als de (fictieve) “maker” van de Creaties.(Verweerster) beschikt over de vermogensrechten (…) ab initio (i.e. vanaf de creatie) (bestreden arrest p. 32, nr. 35).<br/>\n       Door te beslissen dat verweerster beschikt over de vermogensrechten omdat die vermogensrechten krachtens artikel 8 van de Nederlandse Auteurswet ab initio ontstaan in hoofde van de opdrachtgever, terwijl de wijze van ontstaan van de intellectuele eigendomsrechten behoort tot hun zakenrechtelijk statuut en wordt beheerst door Belgisch recht, zijnde het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd, hebben de appelrechters de artikelen 2, 93, eerste lid en 94, §1, WIPR geschonden.<br/>\n       3.2. De appelrechters waren evenwel van oordeel dat hun motivering over de toepassing van Nederlands recht “evenmin doorkruist” wordt door artikel 93 WIPR waarnaar eiser verwees omdat:<br/>\n       -\thet WIPR ondergeschikt is aan de verwijzingsregels van het EVO en van de Rome I-Verordening (eerste motief van de appelrechters);<br/>\n       -\tartikel 93 WIPR “zélf aangeeft dat indien de activiteit plaatsvindt in het kader van contractuele betrekking vermoed wordt dat de Staat (weergegeven in artikel 93 (1) WPR waarvan het recht de intellectuele eigendomsrechten beheerst) die is waarvan het recht op die betrekkingen van toepassing is (en dit is zoals aangegeven Nederlands recht) waarbij vermeld artikel nog de mogelijkheid biedt aan (eiser) om hieromtrent het tegenbewijs aan te dragen, doch dergelijk tegenbewijs wordt niet voldoende naar recht geleverd (tweede motief van de appelrechters);<br/>\n       -\tartikel 19 WIPR voorziet in een “ventielartikel dat stelt dat het door het WIPR van toepassing verklaarde recht nog steeds, rekening houdend met de omstandigheden van het geval, dient te wijken voor het recht waarmee het geval een nauwere band heeft (waarbij andermaal kan verwezen worden naar de plaats van creatie van de Creaties zijnde Nederland” (derde motief van de appelrechters) (bestreden arrest p. 20, eerste volle punt en drie holle punten).<br/>\n       De appelrechters konden op geen van de drie voormelde motieven wettig het Nederlands recht van toepassing verklaren, nu:<br/>\n       -\tde aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van intellectuele rechten niet wordt geregeld door het EVO of de Rome I-Verordening, zodat die aanwijzing wordt geregeld door het WIPR krachtens artikel 2 van dit wetboek;<br/>\n       -\tde verwijzing van de appelrechters naar de activiteit in het kader van contractuele betrekkingen wordt geregeld door artikel 93, tweede lid, WIPR en dit artikel enkel van toepassing is inzake “een industrieel eigendomsrecht” en niet inzake auteursrechten (tweede motief van de appelrechters);<br/>\n       -\thet artikel 19 WIPR of het zogenaamde “ventielartikel” bepaalt dat het door het WIPR aangewezen recht “uitzonderlijk niet van toepassing is wanneer uit het geheel van de omstandigheden kennelijk blijkt dat het geval slechts een zeer zwakke band heeft met de Staat waarvan het recht is aangewezen maar zeer nauw is verbonden met een andere Staat. In dit geval wordt het recht van deze andere staat toegepast”. Verder preciseert dit artikel dat bij de toepassing ervan “inzonderheid wordt rekening gehouden met:<br/>\n       \t-     \tde nood aan voorspelbaarheid van het toepasselijk recht, en<br/>\n       -   \tde omstandigheid dat de betrokken rechtsverhouding geldig tot stand kwam volgens de regels van internationaal privaatrecht van Staten waarmee die rechtsverhouding verbonden was bij haar totstandkoming”.<br/>\n       De appelrechters pasten dit “ventielartikel” toe, louter verwijzend naar “de plaats van creatie van de Creaties zijnde Nederland” zonder rekening te houden met:<br/>\n       -\t“het geheel van omstandigheden;<br/>\n       -\tde nood aan voorspelbaarheid van het toepasselijk recht;<br/>\n       -\tde regels van internationaal privaatrecht van Staten waarmee die rechtsverhouding verbonden was “bij haar totstandkoming” nu zij louter verwijzen naar de plaats van creatie in Nederland zonder te onderzoeken dat de betrokken rechtsverhouding geldig tot stand kwam volgens de regels van internationaal privaatrecht van staten waarmee die rechtsverhouding verbonden was “bij haar totstandkoming”, hetgeen niet de plaats is “van creatie van de Creaties” (derde motief van de appelrechters).<br/>\n       4. Door op voormelde gronden te beslissen dat verweerster dient te worden aangemerkt als (fictieve) “maker” van de Creaties en dat verweerster beschikt over de vermogensrechten ab initio, hebben de appelrechters de artikelen 1.1, 4.1 en 2 EVO, 1.1, 4.1.b Rome I-Verordening, 2, 19, 93, 94, §1, WIPR en 8 van de Nederlandse Auteurswet geschonden.<br/>\n       tweede subonderdeel<br/>\n       5.1.\tEiser voerde uitdrukkelijk aan dat zijn morele rechten als auteur niet overdraagbaar zijn ingevolge artikel XI.165, §2, WER (syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 139, nr. 272).<br/>\n       Krachtens artikel XI.165, §2 WER heeft de auteur van een werk van letterkunde of kunst op dat werk een onvervreemdbaar moreel recht.<br/>\n       Artikel XI.165, §2, WER preciseert tevens dat de globale afstand van de toekomstige uitoefening van dat recht nietig is.<br/>\n       5.2.\tDe appelrechters oordeelden echter dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 van de Nederlandse Auteurswet en dat eiser er zich dan ook niet kan op beroepen t.o.v. verweerster (bestreden arrest, p. 33, nr. 39).<br/>\n       Zij steunden die beslissing op de volgende motieven:<br/>\n       -\tde Nederlandse wetgever heeft bij invoering van artikel 8 van de Nederlandse Auteurswet gekozen voor een fictief makerschap in hoofde van de opdrachtgever; er werd geen systeem ingevoerd van overdracht van rechten “waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten”;<br/>\n       -\teen consequente toepassing van fictief makerschap sluit een beroep door eiser op zijn persoonlijkheidsrechten uit; dat er nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd;<br/>\n       -\tdit is in lijn met het opzet van artikel 8 van de Nederlandse Auteurswet dat stelt dat auteursrecht net ontstaat in hoofde van de (fictieve) maker;<br/>\n       -\tde titulariteit van het auteursrecht komt rechtstreeks toe aan de fictieve maker in toepassing van artikel 8 van de Nederlandse Auteurswet (bestreden arrest p. 33-35, nr. 39).<br/>\n       Het ontstaan, de beschikbaarheid en de overdraagbaarheid van intellectuele eigendomsrechten wordt krachtens de artikelen 2, 93, eerste lid, en 94, §1, WIPR beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd, zijnde het Belgisch recht, nu het zakenrechtelijk aspect van de intellectuele rechten niet ressorteert onder het toepassingsgebied van het EVO of de Rome I-Verordening.<br/>\n       Krachtens artikel XI.165, §2, van het Belgisch WER heeft de auteur een onvervreemdbaar moreel recht op zijn werk van letterkunde of kunst en is de globale afstand van de toekomstige uitoefening van dat recht nietig.<br/>\n       Door te beslissen dat aan eiser geen morele rechten toekomen omtrent zijn creaties omdat krachtens artikel 8 van de Nederlandse Auteurswet het auteursrecht ontstaat in hoofde van de fictieve maker en dit systeem geen overdracht van rechten invoert, terwijl de wijze van ontstaan en de overdraagbaarheid van intellectuele eigendomsrechten behoort tot hun zakenrechtelijke aspecten en worden beheerst door het Belgisch recht, zijnde het recht van de Staat van het grondgebied waarvan de bescherming wordt gevraagd, hebben de appelrechters de artikelen 2, 93, eerste lid, en 94, §1, WIPR geschonden.<br/>\n       5.3.\tDe appelrechters konden evenmin naar recht beslissen dat de verwijzing door eiser naar artikel 93 WIPR hun motivering “niet doorkruist” omdat het WIPR ondergeschikt is aan het EVO en de Rome I-Verordening (1), ingevolge artikel 93, tweede lid, WIPR wordt vermoed dat Nederlands recht van toepassing is (2) en ingevolge het “ventielartikel” 19 WIPR kan worden verwezen naar de plaats van creatie (3) (bestreden arrest p. 20) nu:<br/>\n       -\tde aanwijzing van het toepasselijk recht op de zakenrechtelijke aspecten van intellectuele rechten niet wordt geregeld door het EVO of de Rome I-Verordening zodat artikel 93 WIPR wel degelijk van toepassing is krachtens artikel 2 WIPR;<br/>\n       -\thet artikel 93, tweede lid, WIPR niet van toepassing is op auteursrechten;<br/>\n       -\tde appelrechters bij de toepassing van artikel 19 WIPR geen rekening hielden met de nood aan voorspelbaarheid van het toepasselijk recht en de omstandigheden van de betrokken rechtsverhouding bij haar totstandkoming,<br/>\n       zoals uitdrukkelijk door eiser wordt aangevoerd in randnummer 3.2 van het eerste subonderdeel van het tweede onderdeel, aanvoeringen die hier als uitdrukkelijk hernomen dienen te worden aanzien.<br/>\n       6. Door op de voormelde gronden te beslissen dat eiser niet beschikt over morele rechten in toepassing van artikel 8 van de Nederlandse Auteurswet, hebben de appelrechters de artikelen 1.1, 4.1 en 2 EVO, 1.1., 4.1.b Rome I-Verordening, 2, 19, 93, 94, §1, WIPR, XI 165, §2, WER en 8 van de Nederlandse Auteurswet geschonden.<br/>\n       Derde onderdeel<br/>\n       1.1. Artikel 7.2 EVO bepaalt dat dit verdrag de toepassing onverlet laat van de bepalingen van het recht van het land van de rechter die ongeacht het op de overeenkomst toepasselijke recht, het geval dwingend beheersen.<br/>\n       1.2.Volgens artikel 9.1 Rome I-Verordening zijn bepalingen van bijzonder dwingend recht “bepalingen aan de inachtneming waarvan een land zoveel belang hecht voor de handhaving van zijn openbare belangen zoals zijn politieke, sociale of economische organisatie, dat zij moet worden toegepast op elk geval dat onder de werkingssfeer ervan valt, ongeacht welk recht overeenkomstig deze verordening overigens van toepassing is op de overeenkomst”.<br/>\n       Artikel 9.2 Rome I-Verordening bepaalt dat niets in deze verordening de toepassing beperkt van de bepalingen van bijzonder dwingend recht van de rechter bij wie de zaak aanhangig is.<br/>\n       2. Artikel XI.165, §2, WER bepaalt:<br/>\n       -\tdat de auteur van een werk van letterkunde of kunst op dat werk een onvervreemdbaar moreel recht heeft;<br/>\n       -\tdat de globale afstand van de toekomstige uitoefening van dat recht nietig is;<br/>\n       -\tdat de auteur het recht heeft om het vaderschap van het werk op te eisen;<br/>\n       -\tdat de auteur het recht heeft op eerbied voor zijn werk hetgeen het hem mogelijk maakt zich te verzetten tegen elke wijziging ervan;<br/>\n       -\tdat de auteur, niettegenstaande enige afstand, het recht behoudt om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dit werk dan wel tegen enige andere aantasting van het werk, die zijn eer of zijn reputatie kunnen schaden.<br/>\n       Deze bepalingen strekken ertoe:<br/>\n       -\tte verhinderen dat derden de morele rechten van de auteur naar eigen goeddunken, in eigen naam en voor eigen rekening zouden kunnen uitoefenen in de plaats van de auteur, zonder dat de auteur de draagwijdte en de gevolgen daarvan voor zijn werk kan overzien;<br/>\n       -\thet algemeen belang te beschermen vermits de gemeenschap er een publiek belang bij heeft van een kunstwerk kennis te kunnen nemen zonder dat derden de originaliteit ervan hebben aangetast.<br/>\n       De bepalingen van artikel XI. 165, §2, WER zijn dan ook van bijzonder dwingend recht en moeten worden toegepast op elk geval dat onder hun werkingssfeer valt, ongeacht welk recht van toepassing is ingevolge het EVO of de Rome I-Verordening.<br/>\n       3.1. De appelrechters beslisten dat artikel 8 van de Nederlandse auteurswet van toepassing is krachtens artikel 4.1 en 2 EVO en 4.1.b Rome I-Verordening. Zij oordeelden:<br/>\n       -\tdat de Nederlandse wetgever bij invoering van artikel 8 van de Nederlandse auteurswet heeft gekozen voor een “fictief makerschap in hoofde van … de opdrachtgever”;<br/>\n       -\tdat het “fictief makerschap … een beroep door (eiser) op zijn persoonlijkheidsrechten uit(sluit)” vermits het fictief makerschap inhoudt \"dat de rechten ‘ab initio’ ontstaan bij (verweerster)”;<br/>\n       -\tdat dit in lijn te brengen is met het opzet van artikel 8 van de Nederlandse auteurswet dat stelt “dat het auteursrecht net ontstaat in hoofde van de (fictieve) maker” (bestreden arrest, p. 33 en 24, nr. 39).<br/>\n       Artikel 8 van de Nederlandse Auteurswet, zoals geïnterpreteerd door de appelrechters, sluit het ontstaan van de morele rechten in hoofde van de auteur uit en is bijgevolg onverenigbaar met de bepalingen van bijzonder dwingend recht van artikel XI.165, §2, WER.<br/>\n       3.2.\tDe appelrechters oordeelden echter dat de regelgeving omtrent de titulariteit niet dient te worden beschouwd als “ bijzonder dwingend recht” omdat zij “dergelijk belang niet (kunnen) toekennen aan de regelgeving omtrent titulariteit van auteursrechten in de (Belgische) WER. Dit zou immers inhouden dat deze Belgische regelgeving alle auteursrechtelijke overdrachten waar vreemd recht wordt gekozen of als heersend recht wordt aangeduid dienen te wijken voor de Belgische regels hieromtrent. Dit is in internationale context, die vaak samengaat met transnationale auteursrechtelijke overeenkomsten, niet alleen onredelijk doch niet vereist voor de handhaving van de openbare belangen zoals zijn potentiële, sociale of economische organisatie in België” (bestreden arrest p. 18, laatste alinea en p. 19, eerste alinea).<br/>\n       De appelrechters konden hun beslissingen op die gronden niet naar recht verantwoorden.<br/>\n       De bepalingen van artikel XI.165, §2, WER, strekken immers tot handhaving van het openbaar belang dat de gemeenschap er bij heeft om van een kunstwerk kennis te kunnen nemen zonder dat de originaliteit ervan door derden werd aangetast.<br/>\n       Deze bepalingen van artikel XI.165, §2, WER, zijn dan ook van bijzonder dwingend recht en dienen te worden toegepast op elk geval dat onder hun werkingssfeer valt, ongeacht welk recht overeenkomstig het EVO of de Rome I-Verordening van toepassing is.<br/>\n       Door niettemin te beslissen dat eiser geen verweer kan putten, noch uit artikel 7 EVO, noch uit artikel 9 Rome I-Verordening, hebben de appelrechters de artikelen 4.1 en 2, 7.2 EVO, 4.1.b, 9.1 en 2, Rome I-Verordening, XI.165, §2, WER en 8 van de Nederlandse Auteurswet geschonden.<br/>\n       3.3. De appelrechters konden hun beslissing evenmin naar recht verantwoorden door te beslissen dat “onder artikel 7 EVO de nauwe band (met de Belgische dwingende bepalingen) niet aanwezig (lijkt) waar deze worden ingeroepen louter en alleen omdat er sprake is van gebruik van de auteursrechten op Belgisch grondgebied en dit door een Nederlandse ingezetene” (bestreden arrest p. 19, eerste holle punt).<br/>\n       Artikel 7.1 EVO bepaalt dat bij de toepassing ingevolge dit Verdrag van het recht van een bepaald land gevolg kan worden toegekend aan de dwingende bepalingen van het recht van een ander land waarmede het geval nauw is verbonden, indien en voor zover deze bepalingen volgens het recht van het laatstgenoemd land toepasselijk zijn.<br/>\n       De appelrechters dienden echter geen uitspraak te doen over de bepalingen van bijzonder dwingend recht van een ander land, bedoeld in artikel 7.1, maar over de bepalingen van bijzonder dwingend recht van het land van de rechter, bedoeld in artikel 7.2 EVO.<br/>\n       Door het belang van bijzonder dwingend recht niet toe te kennen aan de regelgeving omtrent de titulariteit van auteursrechten in het Belgisch WER bij afwezigheid van een nauwe band terwijl die band ingevolge artikel 7.1 EVO vereist is voor de toepassing van het recht van een ander land maar niet voor Belgisch recht, hebben de appelrechters tevens artikel 7.1 EVO geschonden.<br/>\n       Vierde onderdeel<br/>\n       1. Overeenkomstig artikel 149 van de Grondwet is elk vonnis met redenen omkleed.<br/>\n       Ingevolge deze grondwetsbepaling is de rechter verplicht te antwoorden op alle precieze en relevante middelen die partijen op regelmatige wijze in hun syntheseconclusie hebben aangevoerd ter staving van hun eis of verweer.<br/>\n       2. In zijn syntheseconclusie heeft eiser aangevoerd dat toepassing dient te worden gemaakt van Belgisch recht ingevolge artikel 5.2 van het “Verdrag voor de bescherming van werken van letterkunde en kunst”, ondertekend te Bern op 9 september 1886 en goedgekeurd bij wet van 25 maart 1999 (verder afgekort “Berner Conventie”).<br/>\n       Eiser voerde daartoe meer bepaald het volgende middel aan:<br/>\n       “ 3.1.1. Wat betreft het auteursrechtelijk onderdeel<br/>\n       4.2. Inzake intellectuele eigendomsrechten geldt het territorialiteitsbeginsel: in elk land waar bescherming wordt gevraagd zal het recht van dat land toepasselijk zijn (“lex loci protectionis”).<br/>\n       Dit volgt onder meer uit de Conventie van Bern, waarvan de bescherming door het auteursrecht het voorwerp uitmaakt. Artikel 5, lid 2 van de Conventie van Bern bepaalt:<br/>\n       “Bijgevolg worden, buiten de bepalingen van deze Conventie, de omvang van de bescherming, zowel als de rechtsmiddelen die de auteur worden gewaarborgd ter handhaving van zijn rechten uitsluitend bepaald door de wetgeving van het land waar de bescherming wordt ingeroepen”.<br/>\n       Dit wordt ook bevestigd door het Belgisch Wetboek van Internationaal Privaatrecht (hierna: ‘WIPR’), en in het bijzonder door artikel 93 WIPR, dat bepaalt:<br/>\n       “De intellectuele eigendomsrechten worden beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming van de eigendom wordt gevraagd”.<br/>\n       Dit wordt door uw Hof ook reeds bevestigd:<br/>\n       “Krachtens de territoriaal gebonden uitwerking van de auteursrechtelijke verleende bescherming, wordt principieel het toepasselijk recht dus bepaald door de wet van het land waar de bescherming wordt gevraagd”<br/>\n       43.\tIn casu is de lex loci protectionis het Belgische recht, gelet op het feit dat geïntimeerde in België gevestigd is en Tomorrowland in België georganiseerd worden en plaatsvindt.<br/>\n       Zo oordeelde ook de eerste rechter in het vonnis a quo “(syntheseberoepsconclusie eiser d.d. 15.09.2021, p. 21-22, nrs. 42 en 43).<br/>\n       De appelrechters hebben nagelaten te antwoorden op het middel waarin eiser aanvoerde dat Belgisch recht diende te worden toegepast op grond van artikel 5.2 Berner Conventie.<br/>\n       Het bestreden arrest is derhalve niet met redenen omkleed en schendt artikel 149 van de Grondwet.<br/>\n       3.1.\tZonder op dit uitdrukkelijk middel te antwoorden, konden de appelrechters evenmin naar recht oordelen dat artikel 8 van de Nederlandse Auteurswet van toepassing is krachtens artikel 4.1 en 2 EVO en 4.1.b Rome I-Verordening.<br/>\n       Artikel 5 van de Berner Conventie luidt immers als volgt:<br/>\n       1. De auteurs genieten voor de werken waarvoor ze krachtens deze Conventie beschermd zijn,in de landen van de Unie die niet het land van oorsprong van het werk zijn, de rechten welke de onderscheiden wetten thans of in de toekomst  aan eigen onderdanen verlenen of zullen verlenen , alsmede de rechten door deze Conventie in het bijzonder verleend.<br/>\n       2. Het genot en de uitoefening van die rechten zijn aan geen enkele formaliteit onderworpen; dat genot en die uitoefening zijn onafhankelijk van het bestaan van de bescherming in het land van oorsprong van het werk. Bijgevolg worden, buiten de bepalingen van deze Conventie, de omvang van de bescherming, zowel als de rechtsmiddelen, die de auteur worden gewaarborgd ter handhaving van zijn rechten, uitsluitend bepaald door de wetgeving van het land waar de bescherming wordt ingeroepen.<br/>\n       De omvang van de bescherming en de rechtsmiddelen ter handhaving van de auteursrechten van eiser worden derhalve krachtens artikel 5 van de Berner Conventie uitsluitend bepaald door de Belgische wetgeving, zijnde de wetgeving van het land waar eiser de bescherming van zijn auteursrechten heeft ingeroepen.<br/>\n       3.2.\tDoor op grond van artikel 8 van de Nederlandse Auteurswet te beslissen:<br/>\n       -\tdat verweerster dient te worden aangemerkt als de “fictieve” maker van de Creaties en dat verweerster ab initio beschikt over de vermogensrechten ( bestreden arrest p. 32, nr. 35) en<br/>\n       -\tdat eiser evenmin beschikt over morele rechten ( bestreden arrest p. 33, nr. 37),<br/>\n       terwijl de omvang van de bescherming van de auteursrechten krachtens artikel 5 van de Berner Conventie uitsluitend bepaald worden door de wetgeving van het land waar de bescherming wordt gevorderd, zijnde het Belgisch recht, hebben de appelrechters artikel 5 van de Berner Conventie geschonden.<br/>\n       4. Artikel 21 EVO bepaalt dat dit verdrag de toepassing onverlet laat van internationale verdragen waarbij een verdragsluitende staat partij is of zal worden.<br/>\n       De appelrechters konden de toepassing van artikel 8 van de Nederlandse Auteurswet dan ook niet naar recht verantwoorden op grond van artikel 4.1. en 2 EVO vermits dit verdrag krachtens zijn artikel 21 de toepassing onverlet laat van artikel 5 van de Berner Conventie.<br/>\n       Door artikel 8 van de Nederlandse Auteurswet niettemin toe te passen krachtens artikel 4.1 en 2 EVO terwijl ingevolge artikel 5 van de Berner Conventie uitsluitend de Belgische wetgeving van toepassing is, hebben de appelrechters tevens artikel 21 EVO geschonden, alsook de artikelen 4.1 en 2 EVO en 8 Nederlandse Auteurswet.<br/>\n       5. Artikel 25.1 Rome I-Verordening bepaalt dat deze verordening de toepassing onverlet laat van internationale overeenkomsten waarbij een of meer lidstaten op het tijdstip van de vaststellingen van de verordening partij zijn en die regels bevatten inzake het toepasselijk recht op verbintenissen uit overeenkomst.<br/>\n       De appelrechters konden de toepassing van artikel 8 van de Nederlandse Auteurswet bijgevolg evenmin naar recht verantwoorden op grond van artikel 4.1.b Rome I-Verordening vermits deze verordening krachtens haar artikel 25.1 de toepassing onverlet laat van artikel 5 van de Berner Conventie.<br/>\n       Door artikel 8 van de Nederlandse Auteurswet niettemin toe te passen krachtens artikel 4.1.b Rome I-Verordening terwijl ingevolge artikel 5 van de Berner Conventie uitsluitend de Belgische wetgeving van toepassing is, hebben de appelrechters tevens artikel 25.1 Rome I-Verordening geschonden, alsook de artikelen 4.1.b van die Verordening en artikel 8 Nederlandse Auteurswet.<br/>\n       Vijfde onderdeel,<br/>\n       1. Luidens artikel 15, §1 van het Wetboek van Internationaal Privaatrecht wordt de inhoud van het door deze wet aangewezen buitenlands recht door de rechter vastgesteld.  Het buitenlands recht wordt toegepast volgens de in het buitenland gevolgde interpretatie.<br/>\n       Wanneer de rechter de buitenlandse wet toepast, moet hij de draagwijdte ervan bepalen op grond van de uitleg die deze wet in het land van oorsprong krijgt. Uw Hof gaat na of de beslissing van de rechter conform die uitleg is.<br/>\n       2.1. De appelrechters maakten toepassing van het Nederlands recht en meer bepaald van artikel 8 van de Nederlandse Auteurswet op grond van de verwijzingsregel vervat in artikel 4.1. en 2 EVO.<br/>\n       Artikel 8 van de Nederlandse Auteurswet luidt als volgt:<br/>\n       “Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt”<br/>\n       De appelrechters oordeelden “dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 Nederlandse Aw” (bestreden arrest p. 33, nr. 38).<br/>\n       Eiser stelde dat hij in ieder geval titularis was gebleven van zijn morele rechten. Hij beriep zich op artikel 25.1 van de Nederlandse Auteurswet waarvan de tekst luidt als volgt:<br/>\n       “De maker van een werk heeft, zelfs nadat hij zijn auteursrecht heeft overgedragen, de volgende rechten:<br/>\n       a. Het recht zich te verzetten tegen openbaarmaking van het werk zonder vermelding van zijn naam of andere aanduiding als maker, tenzij het verzet zou zijn in strijd met de redelijkheid;<br/>\n       b. Het recht zich te verzetten tegen de openbaarmaking van het werk onder een andere naam dan de zijne, alsmede tegen het aanbrengen van enige wijziging in de benaming van het werk of in de aanduiding van de maker, voor zover deze op of in het werk voorkomen, dan wel in verband daarmede zijn openbaar gemaakt;<br/>\n       c. Het recht zich te verzetten tegen elke andere wijziging in het werk, tenzij deze wijziging van zodanige aard is, dat het verzet zou zijn in strijd met de redelijkheid;<br/>\n       d. Het recht zich te verzetten tegen elke misvorming, verminking of andere aantasting van het werk, welke nadeel zou kunnen toebrengen aan de eer of de naam van de maker of aan zijn waarde in deze hoedanigheid.” (syntheseberoepsconclusie van eiser d.d. 15 september 2021, p. 85).<br/>\n       Het Hof van Amsterdam heeft in zijn arrest van 31 juli 2003 uit de artikelen 8 en 25.1 van de Nederlandse Auteurswet, gelezen in hun onderlinge samenhang, afgeleid dat aan de fysieke maker van het werk, ook bij toepassing van voormeld artikel 8, “de rechten uit art. 25 Aw blijven toekomen”.<br/>\n       Het Hof van Amsterdam besliste hierover meer bepaald het volgende:<br/>\n       “De wetgever heeft het persoonlijkheidsrecht aan de maker van een werk, dat wil zeggen degene aan wiens creatieve arbeid het werk zijn ontstaan dankt (de fysieke maker), toegekend vanwege de hoogst persoonlijke betrekking die ontstaat tussen maker en werk doordat de eerste aan het laatste een eigen en persoonlijk karakter schenkt. Aan art. 8 Aw ligt de opzet van de wetgever ten grondslag om door wetsbepaling tot maker van een werk iemand aan te merken die zelf aan de eigenlijke schepping daarvan vreemd is (de fictieve maker). Naar geldend recht staat vast dat bij toepasselijkheid van art. 8 Aw de auteursrechtelijke exploitatierechten van de fysieke maker op de fictieve maker zijn overgegaan. De wetgever heeft in art. 25 lid 1 aanhef bepaald dat de – fysieke – maker van een werk zelfs nadat hij zijn auteursrecht heeft overgedragen zich kan beroepen op zijn persoonlijkheidsrechten (‘droit moral’). De wetgever heeft echter niet met zoveel woorden bepaald dat, indien art. 8 Aw van toepassing is, het persoonlijkheidsrecht ook aan de fictieve maker toekomt. Bij deze stand van zaken oordeelt het hof dat, hoewel denkbaar is dat ook een fictieve maker onder omstandigheden belang kan hebben bij de rechten van art. 25 Aw, bij toepasselijkheid van art. 8 AW de fysieke maker hoe dan ook de rechten uit art. 25 Aw blijven toekomen. Dit betekent dat de primaire grondslag van het verweer van De Stadsomroep c.s. niet slaagt. Hiervoor heeft het hof reeds uitgemaakt dat Meubel Voordeel niet is aan te merken als producent, zodat ook deze grondslag niet slaagt. Nu het hof heeft overwogen dat Tariverdi in beginsel beroep toekomt op zijn persoonlijkheidsrechten, zal het hof hieronder nagaan in hoeverre dit beroep slaagt.” (Hof Amsterdam, 31.07.2003, IER 2004/43).<br/>\n       2.2. De appelrechters beslisten echter:<br/>\n       -\tdat zij de mening van het Hof van Amsterdam niet delen (bestreden arrest p. 17, nr. 19);<br/>\n       -\tdat zij “met alle respect voor de uitspraak van het hof van Amsterdam”, uit artikel 25 (1) (aanhef) niet enige wil van de wetgever kunnen afleiden dat dezelfde regeling omtrent “overdracht van rechten” toepassing zou kennen in een situatie waar de titulariteit van het auteursrecht rechtstreeks toekomt aan de fictieve maker in toepassing van artikel 8 van de Nederlandse Auteurswet;<br/>\n       -\tdat de Nederlandse wetgever bij invoering van artikel 7 en 8 van de Nederlandse Auteurswet  “blijkbaar” heeft gekozen voor een fictief makerschap in hoofde van respectievelijk de werkgever van en de opdrachtgever; er werd een systeem van overdracht van rechten ingevoerd waarbij gebruik zou kunnen gemaakt worden van de toepassing van artikel 25.1 van de Nederlandse Auteurswet waar de overdracht van rechten de maker nog steeds het recht behoudt te beschikken over zijn morele rechten;<br/>\n       -\tdat een consequente toepassing van fictief makerschap een beroep door eiser op zijn persoonlijkheidsrechten uitsluit; verweerster wordt in toepassing van artikel 8 van de Nederlandse Auteurswet beschouwd als de (fictieve) maker; dat er dan nog rechten zouden verblijven bij de eigenlijke maker (auteur), kan in een dergelijk systeem niet worden gehandhaafd;<br/>\n       -\tdat dit in lijn is te brengen met het opzet van artikel 8 van de Nederlandse Auteurswet dat stelt dat het auteursrecht ontstaat in hoofde van de (fictieve) maker;<br/>\n       -\tdat artikel 8 van de Nederlandse Auteurswet immers enkel toepassing kan kennen indien hetzij een recht op afstand om zich te beroepen op dit morele recht t.a.v. de fictieve maker wordt aangenomen, hetzij het niet-bestaan van dergelijk moreel recht in hoofde van de eigenlijke maker (auteur); zou de eigenlijke maker (auteur) zich nog kunnen beroepen op dergelijk moreel recht, zou de toepassing van artikel 8 van de Nederlandse Auteurswet op zich een inbreuk erop inhouden (bestreden arrest p. 33-35, nrs. 39-40).<br/>\n       2.3. Door de inhoud van de artikelen 8 en 25.1 van de Nederlandse Auteurswet aldus op grond van een eigen interpretatie vast te stellen omdat zij de “opvatting die terug te vinden (is) in het arrest van het Hof Amsterdam 31 juli 2003” niet delen, zonder verder de in Nederland gevolgde interpretatie te onderzoeken, hebben de appelrechters de draagwijdte van deze artikelen niet bepaald op grond van de uitleg die zij in Nederland krijgen en hebben zij artikel 15, §1, van het Wetboek van Internationaal Privaatrecht geschonden.<br/>\n       2.4. In zoverre de appelrechters de draagwijdte van de artikelen 8 en 25.1 van de Nederlandse Auteurswet zouden hebben onderzocht op grond van de uitleg die deze artikelen in Nederland krijgen, hetgeen niet kan worden afgeleid uit de motieven van het bestreden arrest, hebben de appelrechters in ieder geval nagelaten te vermelden op welke Nederlandse rechtsbronnen zij hun uitleg hebben gesteund en laten de motieven van het bestreden arrest Uw Hof niet toe zijn wettigheidstoezicht uit te oefenen zodat het bestreden arrest tevens artikel 149 van de Grondwet heeft geschonden.<br/>\n       2.5. Volgens de uitleg die het Nederlandse recht geeft aan de artikelen 8 en 25.1 van de Nederlandse Auteurswet en zoals die uitleg blijkt uit het arrest van 31 juli 2003 van het Hof Amsterdam, heeft het enkel feit dat een vennootschap een werk als van haar afkomstig openbaar maakt in de zin van artikel 8 van de Nederlandse Auteurswet niet tot gevolg dat alle persoonlijkheidsrechten hoe dan ook en ongeacht de omstandigheden aan de fictieve maker (de vennootschap) toekomen nu die persoonlijkheidsrechten ingevolge artikel 25.1 van de Nederlandse Auteurswet aan de fysieke maker blijven toekomen vanwege de hoogst persoonlijke betrekking die ontstaat tussen maker en werk.<br/>\n       De appelrechters konden dan ook niet wettig beslissen dat eiser ingevolge de toepassing van artikel 8 van de Nederlandse Auteurswet “niet meer lijkt te beschikken over morele rechten” (bestreden arrest p. 35, laatste alinea).<br/>\n       De appelrechters oordeelden trouwens ook: “Of de fictieve maker (verweerster) zélf in toepassing van artikel 8 Nederlandse Aw over morele rechten beschikt, lijkt dan weer in te gaan tegen het principe dat dergelijke rechten enkel toekomen aan de fysieke maker (auteur)”, dus aan eiser (bestreden arrest p. 35, nr. 40).<br/>\n       Uit deze overwegingen volgt dat ingevolge de toepassing van artikel 8 van de Nederlandse Auteurswet, zoals geïnterpreteerd door de appelrechters:<br/>\n       -\teiser niet meer “lijkt” te beschikken over morele rechten;<br/>\n       -\tverweerster evenmin over die morele rechten beschikt nu zulks “lijkt” in te gaan tegen het principe dat die rechten enkel toekomen aan de auteur, dus aan eiser.<br/>\n       Door op voormelde gronden te beslissen dat de morele rechten naar Nederlands recht niet toekomen aan eiser in toepassing van artikel 8 van de Nederlandse Auteurswet en dat eiser zich dus ook niet op de morele rechten kan beroepen t.a.v. verweerster, terwijl uit de artikelen 8 en 25.1 van de Nederlandse Auteurswet volgt dat de persoonlijke rechten of de morele rechten van de auteur, ook bij toepassing van voormeld artikel 8, aan de auteur, namelijk de fysieke maker, blijven toekomen, hebben de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet geschonden evenals artikel 4.1 en 2 EVO op grond waarvan de voormelde artikelen 8 en 25.1 van toepassing werden verklaard.<br/>\n       3. De appelrechters hebben tevens beslist dat het Nederlands recht conform het EVO minstens op de eerste overeenkomst van bepaalde duur dient toegepast (1), dat na de eerste verlenging, die zich temporeel situeert nà 17 december 2009 op de tweede en daaropvolgende (mondelinge) overeenkomst(en) van bepaalde duur de Rome I-Verordening van toepassing is (2), dat artikel 4.1b van deze Verordening aangeeft dat bij gebreke aan rechtskeuze de overeenkomst inzake dienstverlening wordt beheerst door het recht van het land waar de dienstverlener zijn gewone verblijfplaats heeft (3) en dat conform dit artikel het Nederlands recht de overeenkomst(en) beheerst vanaf 17 december 2009 waar eiser vanuit Nederland zijn (creatie-)diensten aan verweerster heeft aangeboden (bestreden arrest p. 15, nr. 14, laatste alinea en p. 15, nr. 15).<br/>\n       In zoverre de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet van toepassing hebben verklaard krachtens artikel 4.1b van de Rome I-Verordening, hebben de appelrechters tevens artikel 4.1b geschonden.<br/>\n       Zesde onderdeel<br/>\n       1. Uit het algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht volgt dat wanneer een conflict bestaat tussen een nationale norm en een internationaalrechtelijke norm die rechtstreekse gevolgen heeft in de interne rechtsorde, de door het verdrag bepaalde regel moet voorgaan. Deze voorrang volgt uit de aard zelf van het bij verdrag bepaald internationaal recht.<br/>\n       Hieruit volgt dat de rechter verplicht is de bepalingen van intern recht die strijdig zijn met de bepalingen van het verdrag, buiten toepassing te laten.<br/>\n       2.1. Artikel 8 van de Nederlandse Auteurswet luidt als volgt:<br/>\n       “Indien eene openbare instelling, eene vereeniging, stichting of vennootschap, een werk als van haar afkomstig openbaar maakt, zonder daarbij eenig natuurlijk persoon als maker er van te vermelden, wordt zij, tenzij bewezen wordt, dat de openbaarmaking onder de bedoelde omstandigheden onrechtmatig was, als de maker van dat werk aangemerkt”<br/>\n       Artikel 25.1 van de Nederlandse Auteurswet preciseert het volgende:<br/>\n       “De maker van een werk heeft, zelfs nadat hij zijn auteursrecht heeft overgedragen, de volgende rechten:<br/>\n       a.. Het recht zich te verzetten tegen openbaarmaking van het werk zonder vermelding van  zijn naam of andere aanduiding als maker, tenzij het verzet in strijd zou zijn met de redelijkheid;<br/>\n       b. Het recht zich te verzetten tegen de openbaarmaking van het werk onder een andere naam dan de zijne, alsmede tegen het aanbrengen van enige wijziging in de benaming van het werk of in de aanduiding van de maker, voor zover deze op of in het werk voorkomen, dan wel in verband daarmede zijn openbaar gemaakt;<br/>\n       c. Het recht zich te verzetten tegen elke andere wijziging in het werk, tenzij deze wijziging van zodanige aard is, dat het verzet zou zijn in strijd met de redelijkheid;<br/>\n       d. Het recht zich te verzetten tegen elke misvorming, verminking of andere aantasting van het werk, welke nadeel zou kunnen toebrengen aan de eer of de naam van de maker of aan zijn waarde in deze hoedanigheid.”<br/>\n       2.2. In zijn syntheseberoepsbesluiten had eiser aangevoerd:<br/>\n       -\tdat artikel 8 van de Nederlandse Auteurswet in strijd is met artikel 6 van de Berner Conventie;<br/>\n       -\tdat artikel 6bis,1 van de Berner Conventie immers bepaalt dat de auteur, onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten, het recht behoudt om zijn auteurschap op te eisen en om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dat werk, of tegen elke andere aantasting daarvan die nadeel zou kunnen toebrengen aan zijn eer of zijn goede naam;<br/>\n       -\tdat eiser dus in ieder geval nog titularis is van zijn morele rechten (syntheseberoepsconclusie van eiser d.d. 15 september 2021, p. 84, nr. 179 en p. 85-86, nr. 181).<br/>\n       De appelrechters hebben nagelaten te antwoorden op het middel waarin eiser aanvoerde dat artikel 8 van de Nederlandse Auteurswet in strijd is met artikel 6bis.1, van de Berner Conventie.<br/>\n       Het bestreden arrest is derhalve niet met redenen omkleed en schendt artikel 149 van de Grondwet.<br/>\n       3. Artikel 6bis.1 van de Conventie van Bern van 9 september 1886 “voor de bescherming van werken van letterkunde en kunst” (verder afgekort “Berner Conventie”) bepaalt het volgende:<br/>\n       “Onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten behoudt de auteur het recht om het auteurschap van het werk op te eisen en om zich te verzetten tegen elke misvorming, verminking of andere wijziging van dat werk of tegen elke andere aantasting daarvan die nadeel zou kunnen toebrengen aan zijn eer of zijn goede naam”.<br/>\n       Volgens het bestreden arrest heeft het artikel 8 van de Nederlandse Auteurswet tot gevolg dat indien een vennootschap een werk als van haar afkomstig openbaar maakt zonder daarbij enig natuurlijk persoon als maker ervan te vermelden, die vennootschap in toepassing van voormeld artikel 8, wordt beschouwd als de fictieve maker (1), dat er dan nog rechten zouden overblijven bij de eigenlijke maker (auteur) in een dergelijk systeem niet kan worden gehandhaafd (2), dat het auteursrecht ab initio ontstaat in hoofde van de fictieve maker (3) en de eigenlijke maker (auteur) zich niet kan beroepen op morele rechten (4) (bestreden arrest p. 33-35, nrs. 39-40).<br/>\n       Indien artikel 8 van de Nederlandse Auteurswet de betekenis heeft die de appelrechters eraan gaven, dan bestaat er een duidelijk conflict tussen dit artikel en artikel 6bis.1 van de Berner Conventie vermits de auteur krachtens voormeld artikel 6bis.1 het recht behoudt om het vaderschap van zijn werk op te eisen, onafhankelijk van de vermogensrechtelijke auteursrechten en zelfs na overdracht van die rechten.<br/>\n       Indien artikel 8 van de Nederlandse Auteurswet de door de appelrechters eraan gegeven betekenis heeft, dan hadden de appelrechters artikel 8 van de Nederlandse Auteurswet buiten toepassing moeten laten omdat het strijdig is met artikel 6bis.1 van de Berner Conventie.<br/>\n       Door niettemin te beslissen dat eiser ingevolge artikel 8 van de Nederlandse Auteurswet “niet meer lijkt te beschikken over morele rechten”, hebben de appelrechters het algemeen rechtsbeginsel van de voorrang van bepalingen met rechtstreekse werking van het internationaal recht op bepalingen van het nationaal recht miskend en artikel 6bis.1 van de Berner Conventie geschonden, alsook voor zoveel als nodig de artikelen 8 en 25.1 van de Nederlandse Auteurswet en 4.1 en 2 EVO.<br/>\n       In zoverre de appelrechters de artikelen 8 en 25.1 van de Nederlandse Auteurswet op de overeenkomsten vanaf 17 december 2009 van toepassing hebben verklaard krachtens artikel 4.1.b Rome I-Verordening werd ook dit artikel geschonden.<br/>\n       IV.\tBESLISSING VAN HET HOF<br/>\n       Beoordeling<br/>\n       Tweede onderdeel<br/>\n       Eerste en tweede subonderdeel<br/>\n       Ontvankelijkheid<br/>\n       1.\tDe verweerster voert een grond van niet-ontvankelijkheid aan: de subonderdelen zijn nieuw in zoverre de eiser voor de appelrechters noch de toepassing van artikel 94, § 1, Wetboek IPR heeft ingeroepen noch heeft aangevoerd dat de zakenrechtelijke aspecten van het intellectuele eigendomsrecht buiten het toepassingsgebied van het Verdrag van Rome van 19 juni 1980 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst (hierna EVO) of Verordening (EG) 593/2008 van 17 juni 2008 inzake het recht dat van toepassing is op verbintenissen uit overeenkomst (hierna Rome I-Verordening) zouden vallen.<br/>\n       1.\tEen zuiver juridisch middel dat schending aanvoert van een wetsbepaling die de rechter, volgens het middel, op het hem voorgelegde geschil had moeten toepassen, is geen nieuw middel.<br/>\n       De grond van niet-ontvankelijkheid moet worden verworpen.<br/>\n       Gegrondheid<br/>\n       3.\tHet eerste subonderdeel komt op tegen de beslissing van de appelrechters dat de titulariteit van de auteursrechten verbonden aan de door de eiser in uitvoering van de opdrachtovereenkomsten voor de verweerster gecreëerde werken, moet worden beoordeeld op grond van artikel 8 Nederlandse auteurswet, dat geen overdracht van rechten verankert, maar wel uitgaat van een fictief makerschap dat ab initio ontstaat voor de opdrachtgever, die als oorspronkelijke titularis wordt beschouwd, zodat de verweerster, als fictief maker van de creaties, vanaf de creatie over de vermogensrechten hierop beschikt.<br/>\n       Het tweede subonderdeel komt op tegen de beslissing van de appelrechters dat een toepassing van het fictief makerschap, krachtens artikel 8 Nederlandse auteurswet, een beroep door de eiser op de morele rechten uitsluit. De appelrechters oordelen immers dat het vraagstuk van de titulariteit geheel wordt beheerst door het recht dat van toepassing is op de overeenkomsten in uitvoering waarvan de creaties zijn ontworpen (de lex contractus), dit is het Nederlandse recht, aangezien de eiser in Nederland de kenmerkende prestatie moest verrichten, conform artikel 4, lid 1 en 2, EVO, en hij als dienstverlener zijn gewone verblijfplaats in Nederland heeft, conform artikel 4, lid 1, b), Rome I-Verordening.<br/>\n       4.\tHet eerste subonderdeel voert aan dat titulariteit van de vermogensrechten moet worden beoordeeld op grond van het Belgische auteursrecht. Het tweede subonderdeel voert aan dat ook de titulariteit van de morele rechten moet worden beoordeeld op grond van het Belgische auteursrecht, met name artikel XI.165, § 2, Wetboek van economisch recht, krachtens hetwelk morele rechten onvervreemdbaar zijn. De gehele kwestie van de titulariteit van auteursrechten, dit is zowel van de oorspronkelijke titulariteit als van de overdraagbaarheid van die rechten, zou immers tot het zaakstatuut van het intellectuele eigendomsrecht zelf behoren, dat niet onder het begrip “verbintenissen uit overeenkomst” van artikel 1, lid 1,  EVO en Rome I-Verordening valt en dus niet onder de materiële werkingssfeer van het Verdrag of de Verordening ressorteert, maar, krachtens de artikelen 93, lid 1, en 94, § 1, Wetboek IPR, wordt beheerst door het recht van de Staat voor het grondgebied waarvan de bescherming wordt gevraagd (de lex loci protectionis), dit is het Belgische recht.<br/>\n       5.\tArtikel 1, lid 1, EVO bepaalt dat de bepalingen van dit Verdrag van toepassing zijn op verbintenissen uit overeenkomst in gevallen waarin het recht van verschillende landen moet worden gekozen.<br/>\n       Artikel 1, lid 1, Rome I-Verordening bepaalt dat deze verordening, in gevallen waarin uit het recht van verschillende landen moet worden gekozen, van toepassing is op verbintenissen uit overeenkomst in burgerlijke en handelszaken.<br/>\n       6.\tHet Hof van Justitie van de Europese Unie oordeelt in vaste rechtspraak dat het begrip “verbintenissen uit overeenkomst” in de zin van voormelde bepalingen, dat de materiële werkingssfeer van dit Verdrag en deze Verordening bepaalt, autonoom moet worden uitgelegd, onder verwijzing naar de opzet en de doelstelling ervan (HvJ 21 januari 2016, C-359/14 en C-475/14, Ergo Insurance, r.o. 43; zie naar analogie HvJ 24 november 2020, C-59/19, Wikingerhof, r.o. 25).<br/>\n       7.\tIn dit licht vermeldt het rapport van M. Giuliano en P. Lagarde bij het EVO (Pb. 31.10.1980, C 282/1) inzake artikel 1, lid 1, van dit Verdrag: “aangezien dit Verdrag uitsluitend betrekking heeft op verbintenissen uit overeenkomst, spreekt het vanzelf dat zakelijke rechten en rechten op het gebied van de intellectuele eigendom niet door deze bepalingen worden bestreken. Dit was uitdrukkelijk bepaald in een artikel van het oorspronkelijk voorontwerp. De groep was echter van mening dat het overbodig was deze precisering in de huidige tekst te herhalen, te meer omdat in dat geval de verschillen tussen de onderscheiden rechtsstelsels van de lidstaten zouden moeten worden vermeld.”<br/>\n       8.\tIn het CLIP antwoord van 4 januari 2007 op het voorstel voor een Rome I-Verordening (European Max-Planck Group for Conflict of Laws in Intellectual Property, “Comments on the European Commission’s Proposal for a Regulation on the Law Applicable to Contractual Obligations (“Rome I”) of December 15, 2005 and the European Parliament Committee on Legal Affairs’ Draft Report on the Proposal of August 22, 2006)” wordt gesteld dat kwesties die het intellectuele eigendomsrecht zelf betreffen, maar nauw verbonden zijn met de overeenkomst inzake dit recht, zoals de overdraagbaarheid van het recht, de voorwaarden waaronder een overdracht of licentie kan worden toegestaan of de vraag of een overdracht of licentie kan worden ingeroepen jegens derden, niet zijn onderworpen aan het recht dat van toepassing is op de overeenkomst (de lex contractus), maar worden beheerst door het recht van het land waarvoor de bescherming wordt gevraagd.<br/>\n       9.\tUit het voorgaande lijkt te volgen dat de gehele kwestie van de titulariteit van een auteursrecht op een werk dat is gecreëerd in uitvoering van een arbeids- of opdrachtovereenkomst, namelijk zowel de vraag van de oorspronkelijke titulariteit als van de overdraagbaarheid van dit recht, geen betrekking heeft op een “verbintenis uit overeenkomst” in de zin van artikel 1, lid 1, EVO of Rome I-Verordening, maar wel, uit haar aard zelf, behoort tot het zaakstatuut van het intellectuele eigendomsrecht zelf, dat buiten de materiële werkingssfeer van het Verdrag of de Verordening valt.<br/>\n       10.\tNochtans blijkt in verschillende lidstaten discussie te bestaan over de vraag of de kwestie van de titulariteit van een auteursrecht op een creatie die in uitvoering van een arbeids- of opdrachtovereenkomst is ontstaan, als zakenrechtelijk dan wel als contractueel moet worden gekwalificeerd. Bepaalde rechtsleer pleit met name voor een contractuele kwalificatie van de vraag van de oorspronkelijke titulariteit, omwille van de nauwe band met de contractuele verbintenis in uitvoering waarvan de creatie werd ontworpen (e.g. T. Azzi, Recherche sur la loi applicable aux droits voisins du droit d’auteur en droit international privé, Parijs, 2005, nr. 435 en 443; M. van Eechoud, “Alternatives to the lex protectionis as the choice-of-law rule for initial ownership of copyright” in J. Drexl en A. Kur, Intellectual property and Private International Law, Oxford, 2005, 296 en 305; J. Spoor, D. Verkade en D. Visser, Auteursrecht, Deventer, 2019, 910-911). Die vraag zou volgens die visie dus wel onder het begrip “verbintenis uit overeenkomst” van artikel 1, lid 1, EVO of Rome I-Verordening ressorteren. Gelet op deze discussie, is de uitleg van artikel 1, lid 1, EVO of Rome I-Verordening niet zo evident dat redelijkerwijs geen ruimte voor twijfel kan bestaan.<br/>\n       11.\tHet Hof is dan ook van oordeel dat het noodzakelijk voorkomt om, alvorens verder uitspraak te doen, overeenkomstig artikel 267 VWEU, aan het Hof van Justitie van de Europese Unie de in het dictum van dit arrest geformuleerde prejudiciële vraag te stellen.<br/>\n       Dictum<br/>\n       Het Hof,<br/>\n       Houdt vooraleer verder te beslissen, de uitspraak aan tot het Hof van Justitie van de Europese Unie bij prejudiciële beslissing over de volgende vraag uitspraak zal hebben gedaan:<br/>\n       “Dient artikel 1, lid 1, EVO en Rome I-Verordening aldus te worden uitgelegd dat de vraag van de titulariteit van een auteursrecht van een werk dat is gecreëerd in uitvoering van een verbintenis uit een arbeids- of opdrachtovereenkomst, dit is de vraag wie de oorspronkelijke titularis is en of en in welke mate dit recht overdraagbaar is aan een volgende titularis, onder het begrip ‘verbintenissen uit overeenkomst’ valt?”<br/>\n       Houdt de kosten aan.<br/>\n       Dit arrest is gewezen te Brussel door het Hof van Cassatie, eerste kamer, samengesteld uit sectievoorzitter Geert Jocqué, als voorzitter, en de raadsheren Bart Wylleman, Ilse Couwenberg, Sven Mosselmans en Myriam Ghyselen, en in openbare rechtszitting van 25 januari 2024 uitgesproken door sectievoorzitter Geert Jocqué, in aanwezigheid van advocaat-generaal Johan Van der Fraenen, met bijstand van griffier Elien Van Isterdael.\n    </p>\n<p><a href=\"/JUPORTAwork/ECLI:BE:CASS:2024:ARR.20240125.1N.4_NL.pdf?Version=1712936462\" target=\"_blank\" title=\"PDF document, version 1.7, 96 pages ECLI:BE:CASS:2024:ARR.20240125.1N.4 NL \">PDF document ECLI:BE:CASS:2024:ARR.20240125.1N.4</a>\n</p>",
  "pdfUrl": "https://juportal.be/JUPORTAwork/ECLI:BE:CASS:2024:ARR.20240125.1N.4_NL.pdf?Version=1712936462",
  "relatedPublications": {
    "decision": null,
    "citing": [
      "ECLI:NL:GHAMS:2003:AP0573",
      "ECLI:NL:GHSHE:2015:1798",
      "ECLI:NL:HR:2011:BQ9854",
      "ECLI:NL:HR:2013:BZ4163",
      "ECLI:NL:HR:2016:1134"
    ],
    "precedent": [],
    "opinionPublicAttorney": "ECLI:BE:CASS:2024:CONC.20240125.1N.4",
    "cited in": [],
    "justel": [],
    "seeMoreRecently": [],
    "precededBy": [],
    "followedBy": [],
    "rectification": [],
    "relatedCase": []
  },
  "isValid": true
}