{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240527.22_NL.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240527.22",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 27 mei 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"ZPZUDCZHLsj4yfedAH4vhIb05QNWmPvdGqfPXuaql1xxPB04\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240527.22",
          "html": "<p class=\"ZPZUDCZHCQYkssm4MfpXNosAyqzPtUAfYkfWSt1ED1Dqel5hk\">ECLI:BE:COHSAV:2024:DEC.20240527.22</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"ZPZUDCZHLsj4yfedAH4vhIb05QNWmPvdGqfPXuaql1xxPB04\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0733",
          "html": "<p class=\"ZPZUDCZHCQYkssm4MfpXNosAyqzPtUAfYkfWSt1ED1Dqel5hk\">M22-3-0733</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"ZPZUDCZHLsj4yfedAH4vhIb05QNWmPvdGqfPXuaql1xxPB04\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"ZPZUDCZHCQYkssm4MfpXNosAyqzPtUAfYkfWSt1ED1Dqel5hk\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"ZPZUDCZHLsj4yfedAH4vhIb05QNWmPvdGqfPXuaql1xxPB04\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"ZPZUDCZHCQYkssm4MfpXNosAyqzPtUAfYkfWSt1ED1Dqel5hk\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"ZPZUDCZHLsj4yfedAH4vhIb05QNWmPvdGqfPXuaql1xxPB04\">Raadplegingen:</p>"
        },
        {
          "text": "16 - laatst gezien 2025-08-25 03:07",
          "html": "<p class=\"ZPZUDCZHCQYkssm4MfpXNosAyqzPtUAfYkfWSt1ED1Dqel5hk\">16 - laatst gezien 2025-08-25 03:07</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240527.22\n\nRolnummer:\n\nM22-3-0733\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n16 - laatst gezien 2025-08-25 03:07"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 25.000.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een \n        hulp toe van € 25.000.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 28 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat bij de balie …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 28 \n         juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat \n         bij de balie …, om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 31bis,§1,4° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 31bis,§1,5° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 31bis,§1,6° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 31bis,§1,4° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 31bis,§1,5° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 31bis,§1,6° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 33,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 25.000.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 28 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat bij de balie …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 31bis,§1,4° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 31bis,§1,5° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 31bis,§1,6° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 28 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat bij de balie …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken; - de schriftelijke reactie van verzoekster, neergelegd op 21 december 2023; De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4): “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20 januari 2021 in de woning van Maggy X. gelegen te …, … 251. Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te …, … 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek. Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had. Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was. Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was. Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde. Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug. Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste. Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”. II. Vervolging II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar: “Te ... op 20 januari 2021 A. Poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw) Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)” B. Diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw) Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw) Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad, Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR” Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan X. Maggy een provisionele schadevergoeding van € 25.000,00 meer de intresten. Dr. Katja De M. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdracht. In afwachting van het deskundigenonderzoek werd de zaak onbepaalde datum (sine die) uitgesteld, waarbij de burgerlijke belangen van Maggy X. ambtshalve aangehouden blijven met toepassing van artikel 4 van de voorafgaande titel van het Wetboek van Strafvordering. De uitspraak over de kosten verbonden aan de burgerlijke vordering van Maggy X. werd aangehouden. III. Gevolgen van de feiten III-1. Info in vonnis d.d. 1 maart 2022 (p. 4): “Volgens wetsgeneesheer dr. Wouter VDB. werden de verwondingen aan het hoofd van Maggy X. veroorzaakt door herhaalde snijbewegingen en uithalen dan wel door snijdende kerfbewegingen met de punt van een mes. De snijwonden aan de handen en polsen kunnen gezien worden als afweerletsels. De verwondingen gaven aanleiding tot aanzienlijk bloedverlies, waardoor Maggy X. onmiddellijk na de feiten in acuut levensgevaar verkeerde. Uit de medische stukken blijkt ook dat Maggy X. meer dan vier maanden ongeschikt was tot het verrichten van persoonlijke arbeid als gevolg van de door haar opgelopen verwondingen”. III-2. Bij schriftelijke reactie d.d. 21/12/2023 legt de raadsman van verzoekster een voorlopig verslag van dr. K. De M. neer: “Mevrouw X. Maggy, een heden 75-jarige weduwe die vroeger bij De post werkte en graag handwerk deed, werd op 20/01/2021 door een buurvrouw met een mes aangevallen. Ze liep hierbij verschillende verwondingen op, met name ter hoogte van de thorax en ter hoogte van het voorhoofd en ter hoogte van de behaarde hoofdhuid. Ook haar beide handen werden ernstig gekwetst, met aan de linker hand een amputatie van de ringvinger en aan de rechter hand een grote wonde ter hoogte van de voorarm met ook peesletsel, een zenuwletsel en een arterieel letsel, en ook ter hoogte van de rechter middenvinger een kwetsuur van bloedvaten en zenuwen. Mevrouw verloor ook heel wat bloed en werd in shock overgebracht naar het ziekenhuis. Ze verbleef enkele dagen op de dienst Intensieve zorgen. Vanaf 26/01/2021 kon ze naar de afdeling Handchirurgie overgaan. De wonde aan de handen werden operatief gereinigd en hersteld. Vanaf 3/02/2021 revalideerde ze. Tijdens de revalidatie was er ook al psychologische begeleiding en kreeg mevrouw ook een aantal geneesmiddelen om de psychologische schok op te vangen. Waar mevrouw aanvankelijk een grote schroom had om naar huis terug te keren, werd dit dankzij psychologische begeleiding en goede begeleiding vanuit het revalidatiecentrum toch mogelijk. Ze kon naar huis terugkeren op 21/05/2021. In de eerste periode werd er thuis een ruime omkadering voorzien met een thuisverpleegster voor verzorging van een nog aanwezige wonde, familiehulp, poetshulp, ergotherapie, kinesitherapie en ook verder zetten van de medicamenteuze therapie (Seroquel). Mevrouw had ook spalken nodig voor beide handen. Mevrouw werd verder opgevolgd door de diensten van UZ .... Er was een progressief gunstige evolutie, waarbij mevrouw vanaf het najaar van 2021 aangeeft toch meer en meer opnieuw zelfstandig te worden, zodat progressief ook de ondersteuning kan worden afgebouwd. Op het ogenblik van onze contacten in augustus 2022 volgt mevrouw nog eenmaal om de twee weken kinesitherapie en doet ze thuis oefeningen. Psychologische ondersteuning is afgesloten. Boven op de poetshulp, die ook vroeger al kwam, komt er nu twee uur per week een familiehulp voor bepaalde huishoudelijke activiteiten die mevrouw niet meer kan. Mevrouw heeft ons uitgebreid toegelicht bij welke activiteiten in het dagelijks en persoonlijk leven ze het moeilijk heeft en na grondig klinisch onderzoek van beide handen en de gebrekkige functionaliteit van verschillende vingers, komt dit aannemelijk voor. We weerhouden dan ook bij deze dame vanaf de datum van onze expertise zitting, met name 16/08/2022, 20% blijvende persoonlijke ongeschiktheid en blijvende huishoudelijke ongeschiktheid. De behandelingen die mevrouw gevolgd heeft, moeten worden aanvaard als noodzakelijk als gevolg van de opgelopen verwondingen. Ook de familiehulp die werd georganiseerd en nog steeds georganiseerd wordt à rato van twee uur per week, dient te worden behouden. Gezien de leeftijd van mevrouw moet de onderhoudskiné eenmaal om de twee weken voor het behouden van de mobiliteit van haar vingers, worden verder gezet. Er wordt een reserve gemaakt voor eventuele verwikkelingen ter hoogte van de handen in causaal verband met de opgelopen letsels. Volgende tijdelijke schaderaming kan worden vooropgesteld op basis van een grondige dossieranalyse: - 100% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 20/01/2021 tot 21/05/2021 - 50% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 22/05/2021 tot 30/06/2021. - 35% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/07/2021 tot 30/09/2021. - 30% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/10/2021 tot 31/12/2021. - 25% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/01/2022 tot 15/08/2022. Als gevolg van de aanwezige littekens ter hoogte van de behaarde hoofdhuid en het voorhoofd, maar ook de verminking van beide handen, is er een esthetische schade van 4/7. “Ik zweer dat ik mijn opdracht nauwgezet en eerlijk, in eer en geweten heb uitgevoerd”. Dr. K. De M. – EXP …813“ Beslissing inzake M22-3-0733 p. 5 IV. Mogelijkheden tot schadeloosstelling IV-1. Attest van oninvorderbaarheid werd afgeleverd door de instrumenterende gerechtsdeurwaar- der op 27 mei 2022: “Ondergetekende gerechtsdeurwaarder, verklaart in eer en geweten dat de schuldvordering opzichtens: Z. Isabelle, geboren op ../../1978 te ..., officieel gedomicilieerd te ..., … doch momenteel verblijvende in de gevangenis van … te …straat .. . Oninvorderbaar is Motivering: 1. Mevrouw Z. Isabelle offi ieel gedomicilieerd te ..., … momenteel verblijvende in de gevangenis van … te … te …straat .. . 2. Conform inlichtingen van de DIV d.d. 20/05/2022 staat er geen voertuig ingeschreven op naam van mevrouw Z. Isabelle. 3. Conform inlichtingen via MyMinfin d.d. 20/05/2022 blijkt mevrouw Z. Isabelle niet in het bezit te zijn van enig onroerend goed. 4. Conform een inlichting d.d. 20/05/2022 via de Kruispuntbank der Sociale zekerheid kan er vastgesteld worden dat mevrouw Z. Isabelle geen gekende werkgever heeft. Verdere invordering is, gezien de gegeven omstandigheden, op dit moment onmogelijk”. IV-2. Verzoekster heeft een rechtsbijstandverzekering afgesloten bij EUROMEX. Schrijven van de verzekering d.d. 11 mei 2022: Hierbij onze polisvoorwaarden terzake: G. de tegenpartij kan het schadebedrag niet betalen Lijdt u schade? En is het verhaal van deze schade in deze polis gewaarborgd? En moet de tegenpartij, die gekend is en met wie u niet in een contractuele relatie staat, voor de schade betalen? Maar kan hij dat niet, omdat hij geen geld, goederen of loon heeft? Dan betalen wij de vergoeding voor de aangetoonde stoffelijke en lichamelijke schade. Wij doen dit enkel als de woonplaats van de tegenpartij gekend is en deze woonplaats gelegen is in een land in de Europese Economische Ruimte (**). De vergoeding die verschuldigd is ten gevolge van opzettelijke delicten of gewelddaden tegen personen, goederen of vermogens betalen wij niet. Bij lichamelijke schade door gewelddaden staan wij u wel bij voor een verzoek tot tussenkomst door de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden. De waarborggrens wordt verminderd met de bedragen die betaald of opvraagbaar zijn bij andere (rechts)personen of instellingen. Kunt u of kan uw advocaat vermoeden dat de tegenpartij niet kan betalen? Dan mag u of uw advocaat niets doen zonder vooraf met ons te overleggen”. V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 25.000. De schade wordt gebaseerd op het vonnis van de Correctionele Rechtbank van 1/03/2022 waar reeds een provisie werd toegekend aan verzoekster van € 25.000. Verder kan verzoekster zich al baseren op het feit dat zij in levensgevaar is geweest, meer dan 4 maanden ongeschikt is geweest en dus zeer zware fysieke en psychische schade heeft geleden met hoge kosten. Omdat de dader zelf niet kan betalen (attest van oninvorderbaarheid) vraagt verzoekster dus nu reeds de aan haar toegekende provisionele vergoeding van € 25.000. VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Luidens artikel 31bis, § 1 4° van de wet van 1 augustus 1985: “4° Indien de dader bekend is, moet de verzoeker schadevergoeding nastreven door middel van een burgerlijke partijstelling, een rechtstreekse dagvaarding of een vordering voor een burgerlijke rechtbank. Het verzoek kan slechts worden ingediend, naargelang het geval, na een in kracht van gewijsde gegane beslissing over de strafvordering of na een in kracht van gewijsde gegane beslissing van de burgerlijke rechtbank over de toerekening van of over de vergoeding van de schade. Het verzoek is binnen drie jaar ingediend. De termijn loopt, naargelang het geval, vanaf de dag waarop er definitief uitspraak is gedaan over de strafvordering bij een in kracht van gewijsde gegane beslissing door een onderzoeks- of vonnis- gerecht, de dag waarop een strafrechtbank bij een in kracht van gewijsde gegane beslissing uitspraak heeft gedaan over de burgerlijke belangen na de beslissing over de strafvordering, of de dag waarop uitspraak is gedaan door een burgerlijke rechtbank bij een in kracht van gewijsde gegane beslissing over de toerekening van of over de vergoeding van de schade”. De raadsman van verzoekster heeft op 21/12/2023 schriftelijke geregeerd op het verslag van 22/11/2023 . In dit verband wenst de Commissie te wijzen op artikel 31bis, § 1, 6°, van voornoemde wet, dat als volgt luidt: “Wanneer de verzoeker door omstandigheden volledig buiten zijn wil om geen klacht kon indienen, de hoedanigheid van benadeelde partij niet kon aannemen, zich geen burgerlijke partij kon stellen, geen vordering kon instellen of geen vonnis kon bekomen of wanneer het instellen van een vordering of het bekomen van een vonnis gelet op de insolvabiliteit van de dader kennelijk onredelijk lijkt, kan de commissie oordelen dat de door de verzoeker aangehaalde redenen voldoende zijn om hem te ontslaan van de in 3° en 4° voorziene voorwaarden.” Gezien de bovenstaande overwegingen verklaart de Commissie het hulpverzoek ontvankelijk. B. Ten gronde Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. In die optiek, rekening houdend de ernst van de feiten en de opgelopen schade, acht de Commissie de toekenning van een hulp van € 25.000 billijk. De Commissie wenst nog te wijzen op artikel 37 van de wet van 1 augustus 1985 betreffende de toekenning van een aanvullende hulp wanneer na de toekenning van de financiële hulp, het nadeel kennelijk is toegenomen, onverminderd de toepassing van de artikelen 31 tot 33, § 1. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 25.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 28 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat bij de balie …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken;<br/>\n       - de schriftelijke reactie van verzoekster, neergelegd op 21 december 2023;<br/>\n       De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4):<br/>\n       “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20 januari 2021 in de woning van Maggy X. gelegen te …, … 251.<br/>\n       Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te …, … 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek.<br/>\n       Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had.<br/>\n       Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was.<br/>\n       Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was.<br/>\n       Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde.<br/>\n       Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug.<br/>\n       Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste.<br/>\n       Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar:<br/>\n       “Te ... op 20 januari 2021<br/>\n       A. Poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw)<br/>\n       Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)”<br/>\n       B. Diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw)<br/>\n       Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw)<br/>\n       Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad,<br/>\n       Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR”<br/>\n       Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan X. Maggy een provisionele schadevergoeding van € 25.000,00 meer de intresten.<br/>\n       Dr. Katja De M. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdracht.<br/>\n       In afwachting van het deskundigenonderzoek werd de zaak onbepaalde datum (sine die) uitgesteld, waarbij de burgerlijke belangen van Maggy X. ambtshalve aangehouden blijven met toepassing van artikel 4 van de voorafgaande titel van het Wetboek van Strafvordering.<br/>\n       De uitspraak over de kosten verbonden aan de burgerlijke vordering van Maggy X. werd aangehouden.<br/>\n       III. Gevolgen van de feiten<br/>\n       III-1. Info in vonnis d.d. 1 maart 2022 (p. 4):<br/>\n       “Volgens wetsgeneesheer dr. Wouter VDB. werden de verwondingen aan het hoofd van Maggy X.        veroorzaakt door herhaalde snijbewegingen en uithalen dan wel door snijdende kerfbewegingen met de punt van een mes. De snijwonden aan de handen en polsen kunnen gezien worden als afweerletsels.<br/>\n       De verwondingen gaven aanleiding tot aanzienlijk bloedverlies, waardoor Maggy X. onmiddellijk na de feiten in acuut levensgevaar verkeerde.<br/>\n       Uit de medische stukken blijkt ook dat Maggy X. meer dan vier maanden ongeschikt was tot het verrichten van persoonlijke arbeid als gevolg van de door haar opgelopen verwondingen”.<br/>\n       III-2. Bij schriftelijke reactie d.d. 21/12/2023 legt de raadsman van verzoekster een voorlopig verslag van dr. K. De M. neer:<br/>\n       “Mevrouw X. Maggy, een heden 75-jarige weduwe die vroeger bij De post werkte en graag handwerk deed, werd op 20/01/2021 door een buurvrouw met een mes aangevallen. Ze liep hierbij verschillende verwondingen op, met name ter hoogte van de thorax en ter hoogte van het voorhoofd en ter hoogte van de behaarde hoofdhuid. Ook haar beide handen werden ernstig gekwetst, met aan de linker hand een amputatie van de ringvinger en aan de rechter hand een grote wonde ter hoogte van de voorarm met ook peesletsel, een zenuwletsel en een arterieel letsel, en ook ter hoogte van de rechter middenvinger een kwetsuur van bloedvaten en zenuwen.<br/>\n       Mevrouw verloor ook heel wat bloed en werd in shock overgebracht naar het ziekenhuis.<br/>\n       Ze verbleef enkele dagen op de dienst Intensieve zorgen. Vanaf 26/01/2021 kon ze naar de afdeling Handchirurgie overgaan. De wonde aan de handen werden operatief gereinigd en hersteld. Vanaf 3/02/2021 revalideerde ze. Tijdens de revalidatie was er ook al psychologische begeleiding en kreeg mevrouw ook een aantal geneesmiddelen om de psychologische schok op te vangen. Waar mevrouw aanvankelijk een grote schroom had om naar huis terug te keren, werd dit dankzij psychologische begeleiding en goede begeleiding vanuit het revalidatiecentrum toch mogelijk. Ze kon naar huis terugkeren op 21/05/2021.<br/>\n       In de eerste periode werd er thuis een ruime omkadering voorzien met een thuisverpleegster voor verzorging van een nog aanwezige wonde, familiehulp, poetshulp, ergotherapie, kinesitherapie en ook verder zetten van de medicamenteuze therapie (Seroquel). Mevrouw had ook spalken nodig voor beide handen. Mevrouw werd verder opgevolgd door de diensten van UZ .... Er was een progressief gunstige evolutie, waarbij mevrouw vanaf het najaar van 2021 aangeeft toch meer en meer opnieuw zelfstandig te worden, zodat progressief ook de ondersteuning kan worden afgebouwd.<br/>\n       Op het ogenblik van onze contacten in augustus 2022 volgt mevrouw nog eenmaal om de twee weken kinesitherapie en doet ze thuis oefeningen. Psychologische ondersteuning is afgesloten.<br/>\n       Boven op de poetshulp, die ook vroeger al kwam, komt er nu twee uur per week een familiehulp voor bepaalde huishoudelijke activiteiten die mevrouw niet meer kan.<br/>\n       Mevrouw heeft ons uitgebreid toegelicht bij welke activiteiten in het dagelijks en persoonlijk leven ze het moeilijk heeft en na grondig klinisch onderzoek van beide handen en de gebrekkige functionaliteit van verschillende vingers, komt dit aannemelijk voor.<br/>\n       We weerhouden dan ook bij deze dame vanaf de datum van onze expertise zitting, met name 16/08/2022, 20% blijvende persoonlijke ongeschiktheid en blijvende huishoudelijke ongeschiktheid.<br/>\n       De behandelingen die mevrouw gevolgd heeft, moeten worden aanvaard als noodzakelijk als gevolg van de opgelopen verwondingen. Ook de familiehulp die werd georganiseerd en nog steeds georganiseerd wordt à rato van twee uur per week, dient te worden behouden. Gezien de leeftijd van mevrouw moet de onderhoudskiné eenmaal om de twee weken voor het behouden van de mobiliteit van haar vingers, worden verder gezet.<br/>\n       Er wordt een reserve gemaakt voor eventuele verwikkelingen ter hoogte van de handen in causaal verband met de opgelopen letsels.<br/>\n       Volgende tijdelijke schaderaming kan worden vooropgesteld op basis van een grondige dossieranalyse:<br/>\n       - 100% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 20/01/2021 tot 21/05/2021<br/>\n       - 50% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 22/05/2021 tot 30/06/2021.<br/>\n       - 35% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/07/2021 tot 30/09/2021.<br/>\n       - 30% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/10/2021 tot 31/12/2021.<br/>\n       - 25% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/01/2022 tot 15/08/2022.<br/>\n       Als gevolg van de aanwezige littekens ter hoogte van de behaarde hoofdhuid en het voorhoofd, maar ook de verminking van beide handen, is er een esthetische schade van 4/7.<br/>\n       “Ik zweer dat ik mijn opdracht nauwgezet en eerlijk, in eer en geweten heb uitgevoerd”.<br/>\n       Dr. K. De M. – EXP …813“<br/>\n       Beslissing inzake M22-3-0733 p. 5<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Attest van oninvorderbaarheid werd afgeleverd door de instrumenterende gerechtsdeurwaar-<br/>\n       der op 27 mei 2022:<br/>\n       “Ondergetekende gerechtsdeurwaarder, verklaart in eer en geweten dat de schuldvordering opzichtens:<br/>\n       Z. Isabelle, geboren op ../../1978 te ..., officieel gedomicilieerd te ..., … doch momenteel verblijvende in de gevangenis van … te …straat .. .<br/>\n       Oninvorderbaar is Motivering:<br/>\n       1. Mevrouw Z. Isabelle offi ieel gedomicilieerd te ..., … momenteel verblijvende in de gevangenis van … te … te …straat .. .<br/>\n       2. Conform inlichtingen van de DIV d.d. 20/05/2022 staat er geen voertuig ingeschreven op naam van mevrouw Z. Isabelle.<br/>\n       3. Conform inlichtingen via MyMinfin d.d. 20/05/2022 blijkt mevrouw Z. Isabelle niet in het bezit te zijn van enig onroerend goed.<br/>\n       4. Conform een inlichting d.d. 20/05/2022 via de Kruispuntbank der Sociale zekerheid kan er vastgesteld worden dat mevrouw Z. Isabelle geen gekende werkgever heeft.<br/>\n       Verdere invordering is, gezien de gegeven omstandigheden, op dit moment onmogelijk”.<br/>\n       IV-2. Verzoekster heeft een rechtsbijstandverzekering afgesloten bij EUROMEX.<br/>\n       Schrijven van de verzekering d.d. 11 mei 2022:<br/>\n       Hierbij onze polisvoorwaarden terzake:<br/>\n       G. de tegenpartij kan het schadebedrag niet betalen Lijdt u schade? En is het verhaal van deze schade in deze polis gewaarborgd?<br/>\n       En moet de tegenpartij, die gekend is en met wie u niet in een contractuele relatie staat, voor de schade betalen? Maar kan hij dat niet, omdat hij geen geld, goederen of loon heeft? Dan betalen wij de vergoeding voor de aangetoonde stoffelijke en lichamelijke schade. Wij doen dit enkel als de woonplaats van de tegenpartij gekend is en deze woonplaats gelegen is in een land in de Europese Economische Ruimte (**).<br/>\n       De vergoeding die verschuldigd is ten gevolge van opzettelijke delicten of gewelddaden tegen personen, goederen of vermogens betalen wij niet. Bij lichamelijke schade door gewelddaden staan wij u wel bij voor een verzoek tot tussenkomst door de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden.<br/>\n       De waarborggrens wordt verminderd met de bedragen die betaald of opvraagbaar zijn bij andere (rechts)personen of instellingen.<br/>\n       Kunt u of kan uw advocaat vermoeden dat de tegenpartij niet kan betalen? Dan mag u of uw advocaat niets doen zonder vooraf met ons te overleggen”.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoekster vraagt om de toekenning van een hulp van € 25.000.<br/>\n       De schade wordt gebaseerd op het vonnis van de Correctionele Rechtbank van 1/03/2022 waar reeds een provisie werd toegekend aan verzoekster van € 25.000. Verder kan verzoekster zich al baseren op het feit dat zij in levensgevaar is geweest, meer dan 4 maanden ongeschikt is geweest en dus zeer zware fysieke en psychische schade heeft geleden met hoge kosten.<br/>\n       Omdat de dader zelf niet kan betalen (attest van oninvorderbaarheid) vraagt verzoekster dus nu reeds de aan haar toegekende provisionele vergoeding van € 25.000.<br/>\n       VI. Beoordeling door de Commissie<br/>\n       A. Ontvankelijkheid<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Luidens artikel 31bis, § 1 4° van de wet van 1 augustus 1985:<br/>\n       “4° Indien de dader bekend is, moet de verzoeker schadevergoeding nastreven door middel van een burgerlijke partijstelling, een rechtstreekse dagvaarding of een vordering voor een burgerlijke rechtbank.<br/>\n       Het verzoek kan slechts worden ingediend, naargelang het geval, na een in kracht van gewijsde gegane beslissing over de strafvordering of na een in kracht van gewijsde gegane beslissing van de burgerlijke rechtbank over de toerekening van of over de vergoeding van de schade.<br/>\n       Het verzoek is binnen drie jaar ingediend.<br/>\n       De termijn loopt, naargelang het geval, vanaf de dag waarop er definitief uitspraak is gedaan over de strafvordering bij een in kracht van gewijsde gegane beslissing door een onderzoeks- of vonnis- gerecht, de dag waarop een strafrechtbank bij een in kracht van gewijsde gegane beslissing uitspraak heeft gedaan over de burgerlijke belangen na de beslissing over de strafvordering, of de dag waarop uitspraak is gedaan door een burgerlijke rechtbank bij een in kracht van gewijsde gegane beslissing over de toerekening van of over de vergoeding van de schade”.<br/>\n       De raadsman van verzoekster heeft op 21/12/2023 schriftelijke geregeerd op het verslag van 22/11/2023 .<br/>\n       In dit verband wenst de Commissie te wijzen op artikel 31bis, § 1, 6°, van voornoemde wet, dat als volgt luidt:<br/>\n       “Wanneer de verzoeker door omstandigheden volledig buiten zijn wil om geen klacht kon indienen, de hoedanigheid van benadeelde partij niet kon aannemen, zich geen burgerlijke partij kon stellen, geen vordering kon instellen of geen vonnis kon bekomen of wanneer het instellen van een vordering of het bekomen van een vonnis gelet op de insolvabiliteit van de dader kennelijk onredelijk lijkt, kan de commissie oordelen dat de door de verzoeker aangehaalde redenen voldoende zijn om hem te ontslaan van de in 3° en 4° voorziene voorwaarden.”<br/>\n       Gezien de bovenstaande overwegingen verklaart de Commissie het hulpverzoek ontvankelijk.<br/>\n       B. Ten gronde<br/>\n       Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag.<br/>\n       In die optiek, rekening houdend de ernst van de feiten en de opgelopen schade, acht de Commissie de toekenning van een hulp van € 25.000 billijk.<br/>\n       De Commissie wenst nog te wijzen op artikel 37 van de wet van 1 augustus 1985 betreffende de toekenning van een aanvullende hulp wanneer na de toekenning van de financiële hulp, het nadeel kennelijk is toegenomen, onverminderd de toepassing van de artikelen 31 tot 33, § 1.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 25.000.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE B. VAN DAMME\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.22",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.22_NL.pdf?Version=1755879164\" target=\"_blank\" title=\"PDF document, version 1.7, 7 pages ECLI:BE:COHSAV:2024:DEC.20240527.22 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240527.22</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.22_NL.pdf?Version=1755879164",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.22"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.22_NL.pdf?Version=1755879164",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.22"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 28 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. D. Philip, advocaat bij de balie …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken; - de schriftelijke reactie van verzoekster, neergelegd op 21 december 2023; De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4): “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20 januari 2021 in de woning van Maggy X. gelegen te …, … 251. Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te …, … 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek. Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had. Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was. Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was. Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde. Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug. Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste. Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”. II. Vervolging II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar: “Te ... op 20 januari 2021 A. Poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw) Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)” B. Diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw) Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw) Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad, Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR” Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan X. Maggy een provisionele schadevergoeding van € 25.000,00 meer de intresten. Dr. Katja De M. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdracht. In afwachting van het deskundigenonderzoek werd de zaak onbepaalde datum (sine die) uitgesteld, waarbij de burgerlijke belangen van Maggy X. ambtshalve aangehouden blijven met toepassing van artikel 4 van de voorafgaande titel van het Wetboek van Strafvordering. De uitspraak over de kosten verbonden aan de burgerlijke vordering van Maggy X. werd aangehouden. III. Gevolgen van de feiten III-1. Info in vonnis d.d. 1 maart 2022 (p. 4): “Volgens wetsgeneesheer dr. Wouter VDB. werden de verwondingen aan het hoofd van Maggy X. veroorzaakt door herhaalde snijbewegingen en uithalen dan wel door snijdende kerfbewegingen met de punt van een mes. De snijwonden aan de handen en polsen kunnen gezien worden als afweerletsels. De verwondingen gaven aanleiding tot aanzienlijk bloedverlies, waardoor Maggy X. onmiddellijk na de feiten in acuut levensgevaar verkeerde. Uit de medische stukken blijkt ook dat Maggy X. meer dan vier maanden ongeschikt was tot het verrichten van persoonlijke arbeid als gevolg van de door haar opgelopen verwondingen”. III-2. Bij schriftelijke reactie d.d. 21/12/2023 legt de raadsman van verzoekster een voorlopig verslag van dr. K. De M. neer: “Mevrouw X. Maggy, een heden 75-jarige weduwe die vroeger bij De post werkte en graag handwerk deed, werd op 20/01/2021 door een buurvrouw met een mes aangevallen. Ze liep hierbij verschillende verwondingen op, met name ter hoogte van de thorax en ter hoogte van het voorhoofd en ter hoogte van de behaarde hoofdhuid. Ook haar beide handen werden ernstig gekwetst, met aan de linker hand een amputatie van de ringvinger en aan de rechter hand een grote wonde ter hoogte van de voorarm met ook peesletsel, een zenuwletsel en een arterieel letsel, en ook ter hoogte van de rechter middenvinger een kwetsuur van bloedvaten en zenuwen. Mevrouw verloor ook heel wat bloed en werd in shock overgebracht naar het ziekenhuis. Ze verbleef enkele dagen op de dienst Intensieve zorgen. Vanaf 26/01/2021 kon ze naar de afdeling Handchirurgie overgaan. De wonde aan de handen werden operatief gereinigd en hersteld. Vanaf 3/02/2021 revalideerde ze. Tijdens de revalidatie was er ook al psychologische begeleiding en kreeg mevrouw ook een aantal geneesmiddelen om de psychologische schok op te vangen. Waar mevrouw aanvankelijk een grote schroom had om naar huis terug te keren, werd dit dankzij psychologische begeleiding en goede begeleiding vanuit het revalidatiecentrum toch mogelijk. Ze kon naar huis terugkeren op 21/05/2021. In de eerste periode werd er thuis een ruime omkadering voorzien met een thuisverpleegster voor verzorging van een nog aanwezige wonde, familiehulp, poetshulp, ergotherapie, kinesitherapie en ook verder zetten van de medicamenteuze therapie (Seroquel). Mevrouw had ook spalken nodig voor beide handen. Mevrouw werd verder opgevolgd door de diensten van UZ .... Er was een progressief gunstige evolutie, waarbij mevrouw vanaf het najaar van 2021 aangeeft toch meer en meer opnieuw zelfstandig te worden, zodat progressief ook de ondersteuning kan worden afgebouwd. Op het ogenblik van onze contacten in augustus 2022 volgt mevrouw nog eenmaal om de twee weken kinesitherapie en doet ze thuis oefeningen. Psychologische ondersteuning is afgesloten. Boven op de poetshulp, die ook vroeger al kwam, komt er nu twee uur per week een familiehulp voor bepaalde huishoudelijke activiteiten die mevrouw niet meer kan. Mevrouw heeft ons uitgebreid toegelicht bij welke activiteiten in het dagelijks en persoonlijk leven ze het moeilijk heeft en na grondig klinisch onderzoek van beide handen en de gebrekkige functionaliteit van verschillende vingers, komt dit aannemelijk voor. We weerhouden dan ook bij deze dame vanaf de datum van onze expertise zitting, met name 16/08/2022, 20% blijvende persoonlijke ongeschiktheid en blijvende huishoudelijke ongeschiktheid. De behandelingen die mevrouw gevolgd heeft, moeten worden aanvaard als noodzakelijk als gevolg van de opgelopen verwondingen. Ook de familiehulp die werd georganiseerd en nog steeds georganiseerd wordt à rato van twee uur per week, dient te worden behouden. Gezien de leeftijd van mevrouw moet de onderhoudskiné eenmaal om de twee weken voor het behouden van de mobiliteit van haar vingers, worden verder gezet. Er wordt een reserve gemaakt voor eventuele verwikkelingen ter hoogte van de handen in causaal verband met de opgelopen letsels. Volgende tijdelijke schaderaming kan worden vooropgesteld op basis van een grondige dossieranalyse: - 100% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 20/01/2021 tot 21/05/2021 - 50% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 22/05/2021 tot 30/06/2021. - 35% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/07/2021 tot 30/09/2021. - 30% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/10/2021 tot 31/12/2021. - 25% tijdelijke persoonlijke en tijdelijke huishoudelijke ongeschiktheid van 01/01/2022 tot 15/08/2022. Als gevolg van de aanwezige littekens ter hoogte van de behaarde hoofdhuid en het voorhoofd, maar ook de verminking van beide handen, is er een esthetische schade van 4/7. “Ik zweer dat ik mijn opdracht nauwgezet en eerlijk, in eer en geweten heb uitgevoerd”. Dr. K. De M. – EXP …813“ Beslissing inzake M22-3-0733 p. 5 IV. Mogelijkheden tot schadeloosstelling IV-1. Attest van oninvorderbaarheid werd afgeleverd door de instrumenterende gerechtsdeurwaar- der op 27 mei 2022: “Ondergetekende gerechtsdeurwaarder, verklaart in eer en geweten dat de schuldvordering opzichtens: Z. Isabelle, geboren op ../../1978 te ..., officieel gedomicilieerd te ..., … doch momenteel verblijvende in de gevangenis van … te …straat .. . Oninvorderbaar is Motivering: 1. Mevrouw Z. Isabelle offi ieel gedomicilieerd te ..., … momenteel verblijvende in de gevangenis van … te … te …straat .. . 2. Conform inlichtingen van de DIV d.d. 20/05/2022 staat er geen voertuig ingeschreven op naam van mevrouw Z. Isabelle. 3. Conform inlichtingen via MyMinfin d.d. 20/05/2022 blijkt mevrouw Z. Isabelle niet in het bezit te zijn van enig onroerend goed. 4. Conform een inlichting d.d. 20/05/2022 via de Kruispuntbank der Sociale zekerheid kan er vastgesteld worden dat mevrouw Z. Isabelle geen gekende werkgever heeft. Verdere invordering is, gezien de gegeven omstandigheden, op dit moment onmogelijk”. IV-2. Verzoekster heeft een rechtsbijstandverzekering afgesloten bij EUROMEX. Schrijven van de verzekering d.d. 11 mei 2022: Hierbij onze polisvoorwaarden terzake: G. de tegenpartij kan het schadebedrag niet betalen Lijdt u schade? En is het verhaal van deze schade in deze polis gewaarborgd? En moet de tegenpartij, die gekend is en met wie u niet in een contractuele relatie staat, voor de schade betalen? Maar kan hij dat niet, omdat hij geen geld, goederen of loon heeft? Dan betalen wij de vergoeding voor de aangetoonde stoffelijke en lichamelijke schade. Wij doen dit enkel als de woonplaats van de tegenpartij gekend is en deze woonplaats gelegen is in een land in de Europese Economische Ruimte (**). De vergoeding die verschuldigd is ten gevolge van opzettelijke delicten of gewelddaden tegen personen, goederen of vermogens betalen wij niet. Bij lichamelijke schade door gewelddaden staan wij u wel bij voor een verzoek tot tussenkomst door de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden. De waarborggrens wordt verminderd met de bedragen die betaald of opvraagbaar zijn bij andere (rechts)personen of instellingen. Kunt u of kan uw advocaat vermoeden dat de tegenpartij niet kan betalen? Dan mag u of uw advocaat niets doen zonder vooraf met ons te overleggen”. V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 25.000. De schade wordt gebaseerd op het vonnis van de Correctionele Rechtbank van 1/03/2022 waar reeds een provisie werd toegekend aan verzoekster van € 25.000. Verder kan verzoekster zich al baseren op het feit dat zij in levensgevaar is geweest, meer dan 4 maanden ongeschikt is geweest en dus zeer zware fysieke en psychische schade heeft geleden met hoge kosten. Omdat de dader zelf niet kan betalen (attest van oninvorderbaarheid) vraagt verzoekster dus nu reeds de aan haar toegekende provisionele vergoeding van € 25.000. VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Luidens artikel 31bis, § 1 4° van de wet van 1 augustus 1985: “4° Indien de dader bekend is, moet de verzoeker schadevergoeding nastreven door middel van een burgerlijke partijstelling, een rechtstreekse dagvaarding of een vordering voor een burgerlijke rechtbank. Het verzoek kan slechts worden ingediend, naargelang het geval, na een in kracht van gewijsde gegane beslissing over de strafvordering of na een in kracht van gewijsde gegane beslissing van de burgerlijke rechtbank over de toerekening van of over de vergoeding van de schade. Het verzoek is binnen drie jaar ingediend. De termijn loopt, naargelang het geval, vanaf de dag waarop er definitief uitspraak is gedaan over de strafvordering bij een in kracht van gewijsde gegane beslissing door een onderzoeks- of vonnis- gerecht, de dag waarop een strafrechtbank bij een in kracht van gewijsde gegane beslissing uitspraak heeft gedaan over de burgerlijke belangen na de beslissing over de strafvordering, of de dag waarop uitspraak is gedaan door een burgerlijke rechtbank bij een in kracht van gewijsde gegane beslissing over de toerekening van of over de vergoeding van de schade”. De raadsman van verzoekster heeft op 21/12/2023 schriftelijke geregeerd op het verslag van 22/11/2023 . In dit verband wenst de Commissie te wijzen op artikel 31bis, § 1, 6°, van voornoemde wet, dat als volgt luidt: “Wanneer de verzoeker door omstandigheden volledig buiten zijn wil om geen klacht kon indienen, de hoedanigheid van benadeelde partij niet kon aannemen, zich geen burgerlijke partij kon stellen, geen vordering kon instellen of geen vonnis kon bekomen of wanneer het instellen van een vordering of het bekomen van een vonnis gelet op de insolvabiliteit van de dader kennelijk onredelijk lijkt, kan de commissie oordelen dat de door de verzoeker aangehaalde redenen voldoende zijn om hem te ontslaan van de in 3° en 4° voorziene voorwaarden.” Gezien de bovenstaande overwegingen verklaart de Commissie het hulpverzoek ontvankelijk. B. Ten gronde Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. In die optiek, rekening houdend de ernst van de feiten en de opgelopen schade, acht de Commissie de toekenning van een hulp van € 25.000 billijk. De Commissie wenst nog te wijzen op artikel 37 van de wet van 1 augustus 1985 betreffende de toekenning van een aanvullende hulp wanneer na de toekenning van de financiële hulp, het nadeel kennelijk is toegenomen, onverminderd de toepassing van de artikelen 31 tot 33, § 1. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 25.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240527.22"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}