{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240507.5_NL.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240507.5",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 07 mei 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"DQZUDCZHLsj4yfedAH4vhIb05QNWvDl9Osdg2oiHx0HA50wNAU\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240507.5",
          "html": "<p class=\"DQZUDCZHCQYkssm4MfpXNosAyqzPt2YozprCg5NM0xzxcKFY\">ECLI:BE:COHSAV:2024:DEC.20240507.5</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"DQZUDCZHLsj4yfedAH4vhIb05QNWvDl9Osdg2oiHx0HA50wNAU\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0428",
          "html": "<p class=\"DQZUDCZHCQYkssm4MfpXNosAyqzPt2YozprCg5NM0xzxcKFY\">M22-3-0428</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"DQZUDCZHLsj4yfedAH4vhIb05QNWvDl9Osdg2oiHx0HA50wNAU\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"DQZUDCZHCQYkssm4MfpXNosAyqzPt2YozprCg5NM0xzxcKFY\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"DQZUDCZHLsj4yfedAH4vhIb05QNWvDl9Osdg2oiHx0HA50wNAU\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-20",
          "html": "<p class=\"DQZUDCZHCQYkssm4MfpXNosAyqzPt2YozprCg5NM0xzxcKFY\">2025-08-20</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"DQZUDCZHLsj4yfedAH4vhIb05QNWvDl9Osdg2oiHx0HA50wNAU\">Raadplegingen:</p>"
        },
        {
          "text": "18 - laatst gezien 2025-08-25 03:23",
          "html": "<p class=\"DQZUDCZHCQYkssm4MfpXNosAyqzPt2YozprCg5NM0xzxcKFY\">18 - laatst gezien 2025-08-25 03:23</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240507.5\n\nRolnummer:\n\nM22-3-0428\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-20\n\nRaadplegingen:\n\n18 - laatst gezien 2025-08-25 03:23"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 40.000.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een \n        hulp toe van € 40.000.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei \n         2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat \n         bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 33,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 40.000.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 16 augustus 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 16 augustus 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoekster, neergelegd op 20 oktober 2023; - het zittingsblad d.d. 17 januari 2024 waarbij de behandeling van de zaak werd verdaagd naar een later zittingsmoment; - de regelmatige kennisgevingen van de rechtsdag vastgesteld op 29 maart 2024. De Commissie hoorde op haar openbare zitting van 29 maart 2024: - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen; - de verzoekster in haar middelen, in persoon verschenen en bijgestaan door mr. V. Yves, advocaat bij de balie Provincie .... - de Minister van Justitie is niet verschenen noch iemand voor hem. I. Feiten Verzoekster (c.q. haar raadsman) vat de feiten van de periode tussen 1/01/2008 en 31/08/2016, meermaals te …, … en bij samenhang te … en te … in het verzoekschrift samen als volgt: “X. Kimberly werd als minderjarig kind (tussen haar 8 en 16 jaar) meermaals gedurende 9 jaar lang seksueel misbruikt door haar eigen biologische vader (Z. Timmy). X. Kimberly werd hierbij gedurende een periode van 9 jaar lang herhaaldelijk aangerand en verkracht (zowel oraal als vaginaal). Beklaagde (Z. Timmy) gaf zelf toe dat de feiten elke woensdag plaatsvonden gedurende een paar jaar”. II. Vervolging Bij vonnis d.d. 9 mei 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Timmy (°1981), waarvoor deze veroordeeld werd tot een hoofdgevangenisstraf van 7 jaar: “A. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat geen volle tien jaar oud was, Te … en te … tussen 1 januari 2008 en ../../2009, meermaals, op niet nader bepaalde data B. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat de volle leeftijd van veertien jaar niet had bereikt maar volle tien jaar oud was, Te …, te … en bij samenhang te … (in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2009 en ../../2013, meermaals, op niet nader bepaalde data C. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een kind boven de volle leeftijd van veertien jaar en beneden die van zestien jaar, Te … en bij samenhang te… in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2013 en ../../2015, meermaals, op niet nader bepaalde data D. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar, Te … en bij samenhang te … (in het gerechtelijk arrondissement ...) in de periode van ../../2015 tot en met 29 februari 2016 E. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar, Te … en bij samenhang te … (in het gerechtelijk arrondissement …) in de periode van ../../2015 tot en met 29 februari 2016 met name op de hierna vermelde persoon met de omstandigheid dat de schuldige een bloedverwant in de in de opgaande lijn of adoptant is, te weten haar vader ten nadele van X. Kimberly, geboren te ... op ../../1999” Op burgerlijk gebied werd beklaagde bij zelfde vonnis veroordeeld tot betaling aan X. Kimberly de morele schadevergoeding van € 50.000 meer de intresten en een rechtsplegingsvergoeding van € 3.000. Er werd voorbehoud verleend aan X. Kimberly voor: - Alle toekomstige materiële en morele schade die zich ten gevolge van de feiten nog zou kunnen manifesteren; - De aanstelling van een gerechtsdeskundige (geneesheer-deskundige en/of psychiater en/of psycholoog) in het kader van eventuele toekomstige schade. III. Gevolgen van de feiten Info in vonnis d.d. 9 mei 2019 (p. 8) ‘Beoordeling op burgerlijk gebied’: “De burgerlijke partij X. Kimberly vordert ten titel van morele schadevergoeding een bedrag van 50.000 euro te vermeerderen met vergoedende intresten vanaf de gemiddelde datum van de incriminatieperiode, zijnde 1 mei 2012, en verder met gerechtelijke intresten. Zij vordert tevens haar voorbehoud te verlenen voor enerzijds toekomstige morele en materiële schade die zich nog zou manifesteren en voor de aanstelling van een gerechtsdeskundige in het kader van eventuele toekomstige schade. Dat het slachtoffer een enorme schade heeft gelden, staat onbetwistbaar vast: zij is doorheen haar jeugd gedurende jaren veelvuldig misbruikt door haar eigen vader, wat haar in ieder geval tot op heden en hoogstwaarschijnlijk voor het leven psychisch tekent. Psycholoog S., die door de Onderzoeksrechter was aangesteld om een psychologisch onderzoek te doen bij Kimberly, noteert als klachten slaapproblemen, moeite met het verdragen van seksuele handelingen, dagen van inertie en een angst voor alles wat gerelateerd is aan haar vader. De persoonlijkheid van Kimberly wordt volgens het verslag gekenmerkt door spanningen, gevoelens van depressie en somberheid en een grote afhankelijkheid en kwetsbaarheid. Er werden tevens dissociatieve symptomen vastgesteld die als gevolg van het misbruik kunnen gezien worden. In het licht van deze vaststellingen komt de eis van de burgerlijke partij gerechtvaardigd voor en kan haar het bedrag van 50.000 euro ten titel van morele schadevergoeding ex aequo et bono toegekend worden, samen met de gevraagde voorbehouden”. IV. Mogelijkheden tot schadeloosstelling IV-1. De raadsman van verzoekster laat in het verzoekschrift weten dat er door Z. Timmy tot op datum van 29/04/2022 in totaal € 16.700 werd betaald via afbetalingen. Bij schriftelijke reactie d.d. 20 oktober 2023 legt de raadsman van verzoekster een geactualiseerd overzicht van afbetalingen neer. IV-2. Verzoekster genoot juridische tweedelijns bijstand (pro Deo). V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 37.055,38. Haar vordering is als volgt: - morele schade an sich (€ 50.000 – € 16.700) € 33.300,00 - rechtsplegingsvergoeding € 3.000,00 - uitvoeringskosten € 662,48 - kopie strafdossier € 92,90 TOTAAL € 37.055,38 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Rekening houdend met : - de aard, de ernst en de emotionele en traumatiserende weerslag van de feiten op de verzoekster, zoals door haar persoonlijk toegelicht ter zitting d.d. 29 maart 2024; - de jeugdige leeftijd van verzoekster; - de omstandigheid dat de feiten wekelijks gedurende een lange periode (een periode van 9 jaar lang) gepleegd werden door een bloedverwant in opgaande lijn; - zoals zij ter zitting geloofwaardig meedeelde het tot op heden geenszins verwerkt zijn van de weerzinwekkende feiten. Het volgen van een passende therapie zou mogelijk een belangrijke factor in het verwerkingsproces kunnen zijn; - de verklaring van verzoekster ter rechtszitting van 29 maart 2024 waarbij zij stelt zich te gedragen naar de wijsheid van de Commissie voor wat het bedrag van de toe te kennen hulp betreft; De Commissie meent de hulp naar billijkheid te kunnen begroten op ex aequo et bono € 40.000. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 40.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 16 augustus 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie op 16 augustus 2023 die waarop deze niet meer reageerde;<br/>\n       - de schriftelijke reactie van verzoekster, neergelegd op 20 oktober 2023;<br/>\n       - het zittingsblad d.d. 17 januari 2024 waarbij de behandeling van de zaak werd verdaagd naar een later zittingsmoment;<br/>\n       - de regelmatige kennisgevingen van de rechtsdag vastgesteld op 29 maart 2024.<br/>\n       De Commissie hoorde op haar openbare zitting van 29 maart 2024:<br/>\n       - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen;<br/>\n       - de verzoekster in haar middelen, in persoon verschenen en bijgestaan door mr. V. Yves, advocaat bij de balie Provincie ....<br/>\n       - de Minister van Justitie is niet verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       Verzoekster (c.q. haar raadsman) vat de feiten van de periode tussen 1/01/2008 en 31/08/2016, meermaals te …, … en bij samenhang te … en te … in het verzoekschrift samen als volgt:<br/>\n       “X. Kimberly werd als minderjarig kind (tussen haar 8 en 16 jaar) meermaals gedurende 9 jaar lang seksueel misbruikt door haar eigen biologische vader (Z. Timmy). X. Kimberly werd hierbij gedurende een periode van 9 jaar lang herhaaldelijk aangerand en verkracht (zowel oraal als vaginaal).<br/>\n       Beklaagde (Z. Timmy) gaf zelf toe dat de feiten elke woensdag plaatsvonden gedurende een paar jaar”.<br/>\n       II. Vervolging<br/>\n       Bij vonnis d.d. 9 mei 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Timmy (°1981), waarvoor deze veroordeeld werd tot een hoofdgevangenisstraf van 7 jaar:<br/>\n       “A. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat geen volle tien jaar oud was,<br/>\n       Te … en te … tussen 1 januari 2008 en ../../2009, meermaals, op niet nader bepaalde data<br/>\n       B. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat de volle leeftijd van veertien jaar niet had bereikt maar volle tien jaar oud was,<br/>\n       Te …, te … en bij samenhang te … (in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2009 en ../../2013, meermaals, op niet nader bepaalde data<br/>\n       C. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een kind boven de volle leeftijd van veertien jaar en beneden die van zestien jaar,<br/>\n       Te … en bij samenhang te… in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2013 en ../../2015, meermaals, op niet nader bepaalde data<br/>\n       D. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar,<br/>\n       Te … en bij samenhang te … (in het gerechtelijk arrondissement ...) in de periode van ../../2015<br/>\n       tot en met 29 februari 2016<br/>\n       E. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar,<br/>\n       Te … en bij samenhang te … (in het gerechtelijk arrondissement …) in de periode van ../../2015 tot en met 29 februari 2016<br/>\n       met name op de hierna vermelde persoon met de omstandigheid dat de schuldige een bloedverwant in de in de opgaande lijn of adoptant is, te weten haar vader<br/>\n       ten nadele van X. Kimberly, geboren te ... op ../../1999”<br/>\n       Op burgerlijk gebied werd beklaagde bij zelfde vonnis veroordeeld tot betaling aan X. Kimberly de morele schadevergoeding van € 50.000 meer de intresten en een rechtsplegingsvergoeding van € 3.000.<br/>\n       Er werd voorbehoud verleend aan X. Kimberly voor:<br/>\n       - Alle toekomstige materiële en morele schade die zich ten gevolge van de feiten nog zou kunnen manifesteren;<br/>\n       - De aanstelling van een gerechtsdeskundige (geneesheer-deskundige en/of psychiater en/of psycholoog) in het kader van eventuele toekomstige schade.<br/>\n       III. Gevolgen van de feiten<br/>\n       Info in vonnis d.d. 9 mei 2019 (p. 8) ‘Beoordeling op burgerlijk gebied’:<br/>\n       “De burgerlijke partij X. Kimberly vordert ten titel van morele schadevergoeding een bedrag van 50.000 euro te vermeerderen met vergoedende intresten vanaf de gemiddelde datum van de incriminatieperiode, zijnde 1 mei 2012, en verder met gerechtelijke intresten.<br/>\n       Zij vordert tevens haar voorbehoud te verlenen voor enerzijds toekomstige morele en materiële schade die zich nog zou manifesteren en voor de aanstelling van een gerechtsdeskundige in het kader van eventuele toekomstige schade.<br/>\n       Dat het slachtoffer een enorme schade heeft gelden, staat onbetwistbaar vast: zij is doorheen haar jeugd gedurende jaren veelvuldig misbruikt door haar eigen vader, wat haar in ieder geval tot op heden en hoogstwaarschijnlijk voor het leven psychisch tekent.<br/>\n       Psycholoog S., die door de Onderzoeksrechter was aangesteld om een psychologisch onderzoek te doen bij Kimberly, noteert als klachten slaapproblemen, moeite met het verdragen van seksuele handelingen, dagen van inertie en een angst voor alles wat gerelateerd is aan haar vader.<br/>\n       De persoonlijkheid van Kimberly wordt volgens het verslag gekenmerkt door spanningen, gevoelens van depressie en somberheid en een grote afhankelijkheid en kwetsbaarheid.<br/>\n       Er werden tevens dissociatieve symptomen vastgesteld die als gevolg van het misbruik kunnen gezien worden.<br/>\n       In het licht van deze vaststellingen komt de eis van de burgerlijke partij gerechtvaardigd voor en kan haar het bedrag van 50.000 euro ten titel van morele schadevergoeding ex aequo et bono toegekend worden, samen met de gevraagde voorbehouden”.<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. De raadsman van verzoekster laat in het verzoekschrift weten dat er door Z. Timmy tot op datum van 29/04/2022 in totaal € 16.700 werd betaald via afbetalingen.<br/>\n       Bij schriftelijke reactie d.d. 20 oktober 2023 legt de raadsman van verzoekster een geactualiseerd overzicht van afbetalingen neer.<br/>\n       IV-2. Verzoekster genoot juridische tweedelijns bijstand (pro Deo).<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoekster vraagt om de toekenning van een hulp van € 37.055,38.<br/>\n       Haar vordering is als volgt:<br/>\n       - morele schade an sich (€ 50.000 – € 16.700) € 33.300,00<br/>\n       - rechtsplegingsvergoeding € 3.000,00<br/>\n       - uitvoeringskosten € 662,48<br/>\n       - kopie strafdossier € 92,90<br/>\n       TOTAAL € 37.055,38<br/>\n       VI. Beoordeling door de Commissie<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag.<br/>\n       Rekening houdend met :<br/>\n       - de aard, de ernst en de emotionele en traumatiserende weerslag van de feiten op de verzoekster, zoals door haar persoonlijk toegelicht ter zitting d.d. 29 maart 2024;<br/>\n       - de jeugdige leeftijd van verzoekster;<br/>\n       - de omstandigheid dat de feiten wekelijks gedurende een lange periode (een periode van 9<br/>\n       jaar lang) gepleegd werden door een bloedverwant in opgaande lijn;<br/>\n       - zoals zij ter zitting geloofwaardig meedeelde het tot op heden geenszins verwerkt zijn van de weerzinwekkende feiten. Het volgen van een passende therapie zou mogelijk een belangrijke factor in het verwerkingsproces kunnen zijn;<br/>\n       - de verklaring van verzoekster ter rechtszitting van 29 maart 2024 waarbij zij stelt zich te gedragen naar de wijsheid van de Commissie voor wat het bedrag van de toe te kennen hulp betreft;<br/>\n       De Commissie meent de hulp naar billijkheid te kunnen begroten op ex aequo et bono € 40.000.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 40.000.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE B. VAN DAMME\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.5",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.5_NL.pdf?Version=1755702558\" target=\"_blank\" title=\"PDF document, version 1.7, 5 pages ECLI:BE:COHSAV:2024:DEC.20240507.5 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240507.5</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.5_NL.pdf?Version=1755702558",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.5"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.5_NL.pdf?Version=1755702558",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.5"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 6 mei 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 16 augustus 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 16 augustus 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoekster, neergelegd op 20 oktober 2023; - het zittingsblad d.d. 17 januari 2024 waarbij de behandeling van de zaak werd verdaagd naar een later zittingsmoment; - de regelmatige kennisgevingen van de rechtsdag vastgesteld op 29 maart 2024. De Commissie hoorde op haar openbare zitting van 29 maart 2024: - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen; - de verzoekster in haar middelen, in persoon verschenen en bijgestaan door mr. V. Yves, advocaat bij de balie Provincie .... - de Minister van Justitie is niet verschenen noch iemand voor hem. I. Feiten Verzoekster (c.q. haar raadsman) vat de feiten van de periode tussen 1/01/2008 en 31/08/2016, meermaals te …, … en bij samenhang te … en te … in het verzoekschrift samen als volgt: “X. Kimberly werd als minderjarig kind (tussen haar 8 en 16 jaar) meermaals gedurende 9 jaar lang seksueel misbruikt door haar eigen biologische vader (Z. Timmy). X. Kimberly werd hierbij gedurende een periode van 9 jaar lang herhaaldelijk aangerand en verkracht (zowel oraal als vaginaal). Beklaagde (Z. Timmy) gaf zelf toe dat de feiten elke woensdag plaatsvonden gedurende een paar jaar”. II. Vervolging Bij vonnis d.d. 9 mei 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Timmy (°1981), waarvoor deze veroordeeld werd tot een hoofdgevangenisstraf van 7 jaar: “A. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat geen volle tien jaar oud was, Te … en te … tussen 1 januari 2008 en ../../2009, meermaals, op niet nader bepaalde data B. de misdaad beschouwd als verkrachting met behulp van geweld te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, die gepleegd werd op de persoon van een kind dat de volle leeftijd van veertien jaar niet had bereikt maar volle tien jaar oud was, Te …, te … en bij samenhang te … (in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2009 en ../../2013, meermaals, op niet nader bepaalde data C. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een kind boven de volle leeftijd van veertien jaar en beneden die van zestien jaar, Te … en bij samenhang te… in het gerechtelijk arrondissement …) en te … (in het gerechtelijk arrondissement …) tussen ../../2013 en ../../2015, meermaals, op niet nader bepaalde data D. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar, Te … en bij samenhang te … (in het gerechtelijk arrondissement ...) in de periode van ../../2015 tot en met 29 februari 2016 E. de misdaad van verkrachting te hebben gepleegd, zijnde elke daad van seksuele penetratie van welke aard en met welk middel ook, gepleegd op een persoon die daar niet in toestemt, wanneer met name de daad is opgedrongen door middel van geweld, dwang, bedreiging, verrassing of list of mogelijk is gemaakt door een onvolwaardigheid of een lichamelijk of een geestelijk gebrek van het slachtoffer, de misdaad gepleegd zijnde op de persoon van een minderjarige boven de volle leeftijd van zestien jaar, Te … en bij samenhang te … (in het gerechtelijk arrondissement …) in de periode van ../../2015 tot en met 29 februari 2016 met name op de hierna vermelde persoon met de omstandigheid dat de schuldige een bloedverwant in de in de opgaande lijn of adoptant is, te weten haar vader ten nadele van X. Kimberly, geboren te ... op ../../1999” Op burgerlijk gebied werd beklaagde bij zelfde vonnis veroordeeld tot betaling aan X. Kimberly de morele schadevergoeding van € 50.000 meer de intresten en een rechtsplegingsvergoeding van € 3.000. Er werd voorbehoud verleend aan X. Kimberly voor: - Alle toekomstige materiële en morele schade die zich ten gevolge van de feiten nog zou kunnen manifesteren; - De aanstelling van een gerechtsdeskundige (geneesheer-deskundige en/of psychiater en/of psycholoog) in het kader van eventuele toekomstige schade. III. Gevolgen van de feiten Info in vonnis d.d. 9 mei 2019 (p. 8) ‘Beoordeling op burgerlijk gebied’: “De burgerlijke partij X. Kimberly vordert ten titel van morele schadevergoeding een bedrag van 50.000 euro te vermeerderen met vergoedende intresten vanaf de gemiddelde datum van de incriminatieperiode, zijnde 1 mei 2012, en verder met gerechtelijke intresten. Zij vordert tevens haar voorbehoud te verlenen voor enerzijds toekomstige morele en materiële schade die zich nog zou manifesteren en voor de aanstelling van een gerechtsdeskundige in het kader van eventuele toekomstige schade. Dat het slachtoffer een enorme schade heeft gelden, staat onbetwistbaar vast: zij is doorheen haar jeugd gedurende jaren veelvuldig misbruikt door haar eigen vader, wat haar in ieder geval tot op heden en hoogstwaarschijnlijk voor het leven psychisch tekent. Psycholoog S., die door de Onderzoeksrechter was aangesteld om een psychologisch onderzoek te doen bij Kimberly, noteert als klachten slaapproblemen, moeite met het verdragen van seksuele handelingen, dagen van inertie en een angst voor alles wat gerelateerd is aan haar vader. De persoonlijkheid van Kimberly wordt volgens het verslag gekenmerkt door spanningen, gevoelens van depressie en somberheid en een grote afhankelijkheid en kwetsbaarheid. Er werden tevens dissociatieve symptomen vastgesteld die als gevolg van het misbruik kunnen gezien worden. In het licht van deze vaststellingen komt de eis van de burgerlijke partij gerechtvaardigd voor en kan haar het bedrag van 50.000 euro ten titel van morele schadevergoeding ex aequo et bono toegekend worden, samen met de gevraagde voorbehouden”. IV. Mogelijkheden tot schadeloosstelling IV-1. De raadsman van verzoekster laat in het verzoekschrift weten dat er door Z. Timmy tot op datum van 29/04/2022 in totaal € 16.700 werd betaald via afbetalingen. Bij schriftelijke reactie d.d. 20 oktober 2023 legt de raadsman van verzoekster een geactualiseerd overzicht van afbetalingen neer. IV-2. Verzoekster genoot juridische tweedelijns bijstand (pro Deo). V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 37.055,38. Haar vordering is als volgt: - morele schade an sich (€ 50.000 – € 16.700) € 33.300,00 - rechtsplegingsvergoeding € 3.000,00 - uitvoeringskosten € 662,48 - kopie strafdossier € 92,90 TOTAAL € 37.055,38 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Rekening houdend met : - de aard, de ernst en de emotionele en traumatiserende weerslag van de feiten op de verzoekster, zoals door haar persoonlijk toegelicht ter zitting d.d. 29 maart 2024; - de jeugdige leeftijd van verzoekster; - de omstandigheid dat de feiten wekelijks gedurende een lange periode (een periode van 9 jaar lang) gepleegd werden door een bloedverwant in opgaande lijn; - zoals zij ter zitting geloofwaardig meedeelde het tot op heden geenszins verwerkt zijn van de weerzinwekkende feiten. Het volgen van een passende therapie zou mogelijk een belangrijke factor in het verwerkingsproces kunnen zijn; - de verklaring van verzoekster ter rechtszitting van 29 maart 2024 waarbij zij stelt zich te gedragen naar de wijsheid van de Commissie voor wat het bedrag van de toe te kennen hulp betreft; De Commissie meent de hulp naar billijkheid te kunnen begroten op ex aequo et bono € 40.000. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 40.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240507.5"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}