{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240422.16_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240422.16",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 22 april 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"USZUDCZHLsj4yfedAH4vhIb05QNWvzYmKjSnz6DKcgGvqFUMI\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240422.16",
          "html": "<p class=\"USZUDCZHCQYkssm4MfpXNosAyqzPoqrLnUNmJv8ejIIQk5DNo\">ECLI:BE:COHSAV:2024:DEC.20240422.16</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"USZUDCZHLsj4yfedAH4vhIb05QNWvzYmKjSnz6DKcgGvqFUMI\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0649",
          "html": "<p class=\"USZUDCZHCQYkssm4MfpXNosAyqzPoqrLnUNmJv8ejIIQk5DNo\">M22-3-0649</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"USZUDCZHLsj4yfedAH4vhIb05QNWvzYmKjSnz6DKcgGvqFUMI\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"USZUDCZHCQYkssm4MfpXNosAyqzPoqrLnUNmJv8ejIIQk5DNo\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"USZUDCZHLsj4yfedAH4vhIb05QNWvzYmKjSnz6DKcgGvqFUMI\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"USZUDCZHCQYkssm4MfpXNosAyqzPoqrLnUNmJv8ejIIQk5DNo\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"USZUDCZHLsj4yfedAH4vhIb05QNWvzYmKjSnz6DKcgGvqFUMI\">Raadplegingen:</p>"
        },
        {
          "text": "15 - laatst gezien 2025-08-24 23:23",
          "html": "<p class=\"USZUDCZHCQYkssm4MfpXNosAyqzPoqrLnUNmJv8ejIIQk5DNo\">15 - laatst gezien 2025-08-24 23:23</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240422.16\n\nRolnummer:\n\nM22-3-0649\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n15 - laatst gezien 2025-08-24 23:23"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 15.000.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een \n        hulp toe van € 15.000.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 11 juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Elisabeth, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 11 \n         juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Elisabeth, advocaat \n         bij de balie te …, om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 32,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 33,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 15.000.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 11 juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Elisabeth, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 11 juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Eli sabeth, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoeker, neergelegd op 20 november 2023 en 27 december 2023; - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 7 maart 2024. De Commissie hoorde op haar openbare zitting van 7 maart 2024: - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen; - de verzoeker werd vertegenwoordigd door mr. V. Elisabeth, advocaat bij de balie te … . - de Minister van Justitie is niet verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 4 juni 2020 (p.5): “Het slachtoffer Jimmy X. op 15 september 2015 dat de kwetsuur aan zijn been kwam door een ongelukkige samenloop van feiten. De kwetsuur werd volgens hem niet vrijwillig toegebracht. Op 8 januari 2016 legde hij een bijkomende verklaring af teneinde de opgelopen verwondingen te verduidelijken. Hij stelde dat deze het gevolg zijn van het uithalen van de beklaagde uit het voertuig. Tijdens deze uithaling bevond hij zich aan de linkerzijde van het voertuig. Hij hield de beklaagde vast bij zijn schouder om hem via de linkerzijde uit het voertuig te halen. Een collega slaagde erin de arm van de beklaagde vast te nemen waardoor de beklaagde op een gegeven ogenblik zijn greep van de bestuurderszetel loste. Bij het verliezen van zijn greep, terwijl het slachtoffer de beklaagde vast hield bij zijn schouders (en poogde hem buiten het voertuig te trekken), ‘vloog’ de beklaagde uit het voertuig, en een fractie van een seconde later lag het slachtoffer op de grond, de beklaagde boven op hem, op zijn linker onderbeen. Hij vermoedt dat de beklaagde, toen hij uit het voertuig vloog, op zijn voet trapte (hij voelde zijn voet blokkeren). Hij verloor daardoor zijn evenwicht en viel neer met de beklaagde op hem. Tijdens het neerkomen op de grond, hoorde hij tweemaal iets kraken, wat later zijn been bleek te zijn. Uit de stukken van het strafdossier, waaronder de bovenvermelde verklaringen van het slachtoffer, kan niet met de vereiste zekerheid worden afgeleid dat de beklaagde wetens en willens verwondingen of slagen heeft toegebracht aan politie-inspecteur Jimmy X. op 21 augustus 2015. Uit de concrete feitelijke omstandigheden staat wel vast dat de beklaagde weerspanning was, waarbij hij zich met geweld heeft verzet tegen zijn arrestatie door de politiediensten, waardoor het slachtoffer politie-inspecteur Jimmy X. ten val kwam en verwondingen opliep. De rechtbank stelt vast dat deze handelswijze van de beklaagde een gebrek aan voorzichtigheid of voorzorg uitmaakt, meer bepaald een fout, die in oorzakelijk verband staat met de opgelopen verwondingen in hoofde van het slachtoffer (artikel 418 Sw.). De schade zoals ze zich in concreto heeft voorgedaan zou zich immers zonder de fout van beklaagde niet op dezelfde wijze hebben voorgedaan”. II. Vervolging II-1. Bij vonnis d.d. 4 juni 2020 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Bram (°1991), waarvoor deze veroordeeld werd tot een werkstraf van 75 uren: “Te … (…) op 21 augustus 2015: A. een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen Y. Davy en X. Jimmy, beiden inspecteur bij de lokale politie zone … ten tijde van de feiten, met bovendien ernstige letsels tot gevolg, wanneer zij handelden ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen, met de omstandigheid dat het misdrijf werd gepleegd door een enkel persoon zonder wapens (art. 269, 271 en 483 Sw.) beklaagde tevens gedagvaard om zich overeenkomstig de artikelen 42 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de hierna vermelde vermogens-voordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald door de verkoop van drugs. (.. 2015/873). beklaagde tevens gedagvaard om zich overeenkomstig de artikel 42, 43 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de zaken die het voorwerp van het misdrijf uitmaken, die gediend hebben of bestemd waren tot het plegen van het misdrijf, of de zaken die uit het misdrijf voorkomen, van de hierna vermelde vermogensvoordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald een mes (OS 2015/901). B. aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Jimmy van de PZ …, in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, onopzettelijk verwondingen of slagen te hebben toegebracht, door gebrek aan voorzichtigheid of voorzorg, maar zonder het oogmerk om de persoon van een ander aan te randen, ten nadele van Jimmy X. (art. 280. 5°, 392, 398 en 400 lid 1 Sw.) Op burgerrechtelijk gebied werd Z. Bram bij zelfde vonnis veroordeeld tot betaling aan X. Jimmy de som van € 40.889,70 meer de intresten en een rechtsplegingsvergoeding van € 3.000. Er werd voorbehoud verleend aan X. Jimmy voor alle mogelijke complicaties ter hoogte van de linkerenkel in rechtstreeks verband met de feiten van de bewezen tenlasteleggingen. II-2. Tegen dit vonnis tekende de burgerlijke partij Jimmy X. op 1 juli 2020 hoger beroep aan “tegen alle burgerlijke beschikkingen van het vonnis zoals aangeduid en omschreven in het neergelegde grievenformulier”. II-3. Bij arrest d.d. 19 november 2021 van het Hof van beroep ..., burgerlijke belangen, werd Z. Bram op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij Jimmy X. een schadevergoeding van € 40.139,70 meer de intresten en tot de kosten, daarin begrepen de rechtsplegingsvergoeding, begroot op € 3.900 in eerste aanleg en op € 3.900 in hoger beroep. Samengevat: - tijdelijke persoonlijke ongeschiktheid € 4.332,80 - quantum doloris € 721,00 - tijdelijke huishoudelijke ongeschiktheid € 16.190,90 - blijvende persoonlijke ongeschiktheid € 10.620,00 - blijvende huishoudelijke ongeschiktheid € 4.425,00 - esthetische schade € 3.600,00 - administratiekosten € 250,00 Totale schadevergoeding € 40.139,70 III. Gevolgen van de feiten Conclusies van deskundige dr. E. W. in zijn verslag van 4/01/2019: Besluiten 1. Kennis te nemen van het strafdossier en de medische stukken hem door partijen te bezorgen of elk ander dossier dat hij zelf nuttig zal achten om er ambtshalve kennis van te nemen; De deskundige heeft zijn opdracht aanvaard op 24 februari 2017. 2. Partijen per aangetekend schrijven en hun eventuele raadslieden per gewone post te verwittigen van plaats, dag en uur van het deskundigenonderzoek; De partijen werden uitgenodigd voor een eerste zitting op 13/04/2017, een tweede zitting op 26/04/2018 en een derde zitting op 8/11/2018. 3. Zo dit nodig mocht blijken in de loop van het onderzoek, onder zijn leiding en toezicht de gepaste specialisten te raadplegen en hun advies en zijn oordeel bij het verslag te voegen; De deskundige achtte het niet nodig dat er advies werd gevraagd aan domeindeskundigen. 4. De aard van de letsels en de eventuele ondergane behandelingen te beschrijven die het slachtoffer Jimmy X. heeft opgelopen ingevolgde de aan de beklaagde ten laste gelegde feiten; Een trimalleolaire enkelfractuur links 5. Zijn oordeel te geven omtrent de aard, de duur en de evolutie van het genezingsproces en, in voorkomend geval, de duur van de hospitalisatie, alsmede de ernst van de geleden pijnen; Ziekenhuisopname van 21/08/2015 tem 24/08/2015 en een Dagopname op 29/10/2015 Dagopname op 14/03/2018 Quantum doloris: 5/7 gedurende een week 4/7 gedurende 4 weken 3/7 gedurende 8 weken 6. Zijn advies te geven over de duur en de graden van de tijdelijke, volledige en gedeeltelijke, invaliditeit en arbeidsongeschiktheid, en de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer; Periodes van tijdelijke arbeidsongeschiktheid 100% van 21/08/2015 tem 31/08/2016 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 10/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 0% van 01/01/2018 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 0% van 17/01/2018 tem 26/01/2018 100% van 27/01/2018 tem 14/06/2018 40% van 15/06/2018 tem 13/08/2018 Periodes van tijdelijke persoonlijke ongeschiktheid 100% van 21/08/2015 tem 24/08/2015 75% van 25/08/2015 tem 31/10/2015 50% van 1/11/2015 tem 31/12/2015 35% van 1/01/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 50% van 19/01/2017 tem 28/02/2017 35% van 1/03/2017 tem 30/06/2017 20% van 1/07/2017 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 50% van 17/01/2018 tem 31/01/2018 35% van 01/02/2018 tem 13/03/2018 100% van 14/03/2018 tem 15/03/2018 75% van 16/03/2018 tem 31/03/2018 50% van 1/04/2018 tem 31/05/2018 35% van 1/06/2018 tem 31/07/2018 20% van 1/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Periodes van tijdelijke huishoudelijke ongeschiktheid 100% van 21/08/2015 tem 31/08/2015 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 20% 15/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Consolidatie van de letsels: 8 november 2018 met een - blijvende economische ongeschiktheid van 15% - blijvende persoonlijke ongeschiktheid van 12% - blijvende huishoudelijke ongeschiktheid van 10% Quantum doloris: - 5/7 gedurende een weeg - 4/7 gedurende 4 weken - 3/7 gedurende 8 weken Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde Hulp van derden: geen Behandeling na consolidatie: het toekennen van medicatie voor dysesthesiën van de linker voet. (Op dit ogenblik is dat redomex) Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten. Prothesen en orthesen: er zijn geen prothesen noch orthesen te weerhouden Perimetrie: links/ rechts Knie 35/35 Kuit 34/33 Bimalleolair 26/22 Wreef 24/24 De deskundige stelt dan voor om ten gevolge van de feiten van 21/08/2015 het volgende te weerhouden: Periodes van tijdelijke arbeidsongeschiktheid Beslissing inzake M22-3-0649 p. 6 100% van 21/08/2015 tem 31/08/2015 50% van 01/09/2016 tem 30/09/2016 40% van 1/10/206 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 7. Zijn advies te geven of de ongeschiktheid tot het verrichten van persoonlijke arbeid al dan niet meer dan vier maanden heeft geduurd. Periodes van tijdelijke persoonlijke ongeschiktheid 100% van 21/08/2015 tem 24/08/2015 75% van 25/08/2015 tem 31/10/2015 50% van 1/11/2015 tem 31/12/2015 35% van 1/01/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 50% van 19/01/2017 tem 28/02/2017 35% van 1/03/2017 tem 30/06/2017 20% van 1/07/2017 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 50% van 17/01/2018 tem 31/01/2018 35% van 01/02/2018 tem 13/03/2018 100% van 14/03/2018 tem 15/03/2018 75% van 16/03/2018 tem 31/03/2018 50% van 1/04/2018 tem 31/05/2018 35% van 1/06/2018 tem 31/07/2018 20% van 1/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Periodes van tijdelijke huishoudelijke ongeschiktheid 100% van 21/08/2015 tem 31/08/2015 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 20% 15/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 8. Te bepalen op hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen. 9. zijn advies te geven over het tijdstip waarop het slachtoffer redelijkerwijs, weze het gedeeltelijk, zijn professionele en andere activiteiten kon hernemen en aan te geven of deze herneming van de activiteiten al dan niet met het leveren van meerinspanningen gepaard ging; Volledige werkhervatting was mogelijk vanaf 14/08/2018 10. Dat datum van de consolidatie vast te stellen; De letsels zijn consolideerbaar op 8/11/2018 11. Zijn advies te geven of de slagen en verwondingen hetzij een ongeneeslijk lijkende ziekte, hetzij een blijvende ongeschiktheid tot het verrichten van persoonlijke arbeid, hetzij het volledig verlies van het gebruik van een orgaan, hetzij een zware verminking ten gevolge hebben gehad. De verwondingen hebben niet geleid tot een van de elementen uit boven vernoemde opsomming. 12. De graad van de blijvende invaliditeit en/of arbeidsongeschiktheid te bepalen, de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer, hierbij rekening houdend met zowel de eventuele vooraf bestaande toestand als met het beroep van het slachtoffer; De letsels zijn consolideerbaar op 8/11/2018 met een - Blijvende economische ongeschiktheid van 15% - Blijvende persoonlijke ongeschiktheid van 12% - Blijvende huishoudelijke ongeschiktheid van 10% 13. Te bepalen of hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen. Er was geen hulp nodig in het huishouden. Het verlies aan huishoudelijke mogelijkheden werd verwerkt in de degressieve tabel tijdelijke huishoudelijke ongeschiktheid. 14. Vast te stellen of de opgelopen letsels na de consolidatie nog medicatie en medische of paramedische behandelingen noodzaken of louter op comfort gericht zijn; desgevallend de aard en de termijn ervan te bepalen en de omvang van de eraan verbonden kosten te ramen, bij prothesen de noodzakelijke vernieuwingen te bepalen; Behandeling na consolidatie: Het toekennen van medicatie voor de dysesthesiën van de linker voet. (op dit ogenblik is dat redomex) Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten. Er dient voorbehoud gemaakt te worden voor alle mogelijke complicaties ter hoogte van de linkerenkel, voor zover kan aangetoond worden dat deze rechtstreeks in verbond staan met het opgelopen letsel. 15. De gebeurlijke esthetische schade te beschrijven en zo mogelijk te bepalen volgens de gebruikelijke zevendelige schaal, bij voorkeur geïllustreerd door fotomateriaal. Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde Littekens: - Aanwezigheid van een bruin verkleurd litteken aan de malleolus internus, ongeveer 10 cm lang met steekgaten op een breedte van 2 cm Beslissing inzake M22-3-0649 p. 8 - Op de wreef vinden we een drietal arthroscopie litteken een halve cm groot, paarsbruin verkleurd - Op de malleolus externus bevindt zich een longitudinaal litteken, ongeveer een 7-tal cm lang goed geheeld met steekgaten. 16. Advies te verstrekken of de eventuele blijvende littekens door middel van plastische chirurgie voor verbetering vatbaar zijn en welke de kostprijs, de pijn en de risico’s van een dergelijke operatie zijn, alsook de duur van invaliditeit die uit deze ingreep zou voortvloeien. “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk vervuld heb”. Dr. E. W.” IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoeker verklaart in het verzoekschrift een bedrag van € 2.500 van de heer Z. te hebben ontvangen. Neergelegd stuk - e-mail d.d. 1/07/2022 van mr. V. Thomas: “Ik heb zonet, plots, de som van € 2.500 op mijn rekening van de schuldbemiddelaar van Z., in verband met uw ongeval met uw enkel, ontvangen”. IV-2. Bij schrijven van 27/12/2023 legt de raadsman van verzoeker een e-mail d.d. 21/12/2023 van de schuldbemiddelaar, mr. Thierry G. neer: “Op de ‘verjaardag’ van de CSR wordt jaarlijks gekeken of er een bedrag uitkeerbaar is aan de schuldeisers. Uw cliënt heeft voorrang vermist hij een boedelschuldeiser is. Alhoewel de verjaardag pas volgende maand is, kan ik U nu reeds meedelen dat er geen uitkering zal kunnen plaatsvinden omdat er geen enkel bedrag voorhanden is: momenteel is het bedrag op de rekening zelfs lager dan de aan te houden reserve”. IV-3. Verzoeker kon beroep doen op de rechtsbijstand van PZ …. - Schrijven d.d. 20/12/2016 van ETHIAS: “Wij zijn de verzekeraar rechtsbijstand van PZ … . Wij bevestigen de opdracht die u van onze verzekerde kreeg”. - In het verzoekschrift d.d. 6/07/2022 heeft de raadsman van verzoeker bevestigd dat de rechtsbijstandsverzekering van Ethias tussen kwam voor de kosten van de advocaat. - Gezien de feiten zijn gekwalificeerd als arbeidsongeval ontving verzoeker een vergoeding van de tijdelijke en blijvende arbeidsongeschiktheid, reden waarom deze ongeschiktheden buiten beschouwing worden gelaten in het arrest (info van raadsman in verzoekschrift d.d. 6/07/2022). - De polis van de rechtsbijstandverzekering met clausule “onvermogen” werd niet neergelegd. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hulp van € 48.376,69. Zijn vordering is als volgt: Beslissing inzake M22-3-0649 p. 9 - Hoofdsom € 40.139,70 tijdelijke persoonlijke ongeschiktheid € 4.332,80 quantum doloris € 721,00 tijdelijke huishoudelijke ongeschiktheid € 16.190,90 blijvende persoonlijke ongeschiktheid € 10.620,00 blijvende huishoudelijke ongeschiktheid € 4.425,00 esthetische schade € 3.600,00 administratiekosten € 250,00 - Intresten € 2.936,99 - Rechtsplegingsvergoeding € 7.800,00 - Te verminderen met de deelbetaling t.b.v. - € 2.500,00 TOTAAL: € 48.376,69 VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Gelet op de schriftelijke reactie d.d. 20 november 2023 van de raadsman van verzoeker: “O.i. is er wel degelijk voldaan aan de toepassing van artikel 31, 1° van de wet van 1 augustus 1985. Eén van de constitutieve elementen van “weerspannigheid” is dat het een aanval of een verzet met geweld of bedreiging betreft. Het geweld, bestanddeel van de weerspannigheid, dient in zeer brede zin opgevat te worden en omvat alle daden van fysieke dwang gepleegd op personen, zoals gedefinieerd in artikel 483 Sw. (M. RIGAUX en P.E. TROUSSE, IV, 423-424, zie Cass. 28 januari 2019, P. 18.0826.F; ... 3 juni 1997, AJT 1997-1998, 109, noot L.A.). De heer Z. heeft zich met opzet verzet tegen zijn arrestatie waarbij hij bovendien gevaarlijk uit de hoek kwam. Door zijn geweldig verzet, heeft hij cliënt ernstig verwond. Het geweld dat vervat zit in zijn verzet was bewust, intentioneel. Aan de voorwaarden van de wet is voldaan”. De raadsman van verzoeker was aanwezig op de rechtszitting van 7 maart 2024. De Commissie is van oordeel dat er voldaan is aan art. 31, 1° van de wet van 1 augustus 1985. Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. B. Ten grond De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp. Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De post ‘quantum doloris’ komt niet voor in deze limitatieve opsomming. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoeker een rechtsbijstandverzekering heeft afgesloten. Nu zijn advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag) hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding. Zo baseert de Commissie zich onder meer bij het toekennen van een hulpbedrag voor de schadepost ‘morele schade’ op haar rechtspraak in gelijkaardige dossiers. Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoeker in billijkheid een hulp te kunnen toekennen begroot op € 15.000. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 15.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 11 juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Eli sabeth, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde;<br/>\n       - de schriftelijke reactie van verzoeker, neergelegd op 20 november 2023 en 27 december 2023;<br/>\n       - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 7 maart 2024.<br/>\n       De Commissie hoorde op haar openbare zitting van 7 maart 2024:<br/>\n       - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen;<br/>\n       - de verzoeker werd vertegenwoordigd door mr. V. Elisabeth, advocaat bij de balie te … .<br/>\n       - de Minister van Justitie is niet verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       Feiten omschreven in het vonnis d.d. 4 juni 2020 (p.5):<br/>\n       “Het slachtoffer Jimmy X. op 15 september 2015 dat de kwetsuur aan zijn been kwam door een ongelukkige samenloop van feiten. De kwetsuur werd volgens hem niet vrijwillig toegebracht. Op 8 januari 2016 legde hij een bijkomende verklaring af teneinde de opgelopen verwondingen te verduidelijken. Hij stelde dat deze het gevolg zijn van het uithalen van de beklaagde uit het voertuig.<br/>\n       Tijdens deze uithaling bevond hij zich aan de linkerzijde van het voertuig.<br/>\n       Hij hield de beklaagde vast bij zijn schouder om hem via de linkerzijde uit het voertuig te halen. Een collega slaagde erin de arm van de beklaagde vast te nemen waardoor de beklaagde op een gegeven ogenblik zijn greep van de bestuurderszetel loste. Bij het verliezen van zijn greep, terwijl het slachtoffer de beklaagde vast hield bij zijn schouders (en poogde hem buiten het voertuig te trekken), ‘vloog’ de beklaagde uit het voertuig, en een fractie van een seconde later lag het slachtoffer op de grond, de beklaagde boven op hem, op zijn linker onderbeen. Hij vermoedt dat de beklaagde, toen hij uit het voertuig vloog, op zijn voet trapte (hij voelde zijn voet blokkeren). Hij verloor daardoor zijn evenwicht en viel neer met de beklaagde op hem. Tijdens het neerkomen op de grond, hoorde hij tweemaal iets kraken, wat later zijn been bleek te zijn.<br/>\n       Uit de stukken van het strafdossier, waaronder de bovenvermelde verklaringen van het slachtoffer, kan niet met de vereiste zekerheid worden afgeleid dat de beklaagde wetens en willens verwondingen of slagen heeft toegebracht aan politie-inspecteur Jimmy X. op 21 augustus 2015. Uit de concrete feitelijke omstandigheden staat wel vast dat de beklaagde weerspanning was, waarbij hij zich met geweld heeft verzet tegen zijn arrestatie door de politiediensten, waardoor het slachtoffer politie-inspecteur Jimmy X. ten val kwam en verwondingen opliep. De rechtbank stelt vast dat deze handelswijze van de beklaagde een gebrek aan voorzichtigheid of voorzorg uitmaakt, meer bepaald een fout, die in oorzakelijk verband staat met de opgelopen verwondingen in hoofde van het slachtoffer (artikel 418 Sw.). De schade zoals ze zich in concreto heeft voorgedaan zou zich immers zonder de fout van beklaagde niet op dezelfde wijze hebben voorgedaan”.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 4 juni 2020 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Bram (°1991), waarvoor deze veroordeeld werd tot een werkstraf van 75 uren:<br/>\n       “Te … (…) op 21 augustus 2015:<br/>\n       A. een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen Y. Davy en X. Jimmy, beiden inspecteur bij de lokale politie zone … ten tijde van de feiten, met bovendien ernstige letsels tot gevolg, wanneer zij handelden ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen, met de omstandigheid dat het misdrijf werd gepleegd door een enkel persoon zonder wapens (art. 269, 271 en 483 Sw.)<br/>\n       beklaagde tevens gedagvaard om zich overeenkomstig de artikelen 42 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de hierna vermelde vermogens-voordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald door de verkoop van drugs. (.. 2015/873).<br/>\n       beklaagde tevens gedagvaard om zich overeenkomstig de artikel 42, 43 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de zaken die het voorwerp van het misdrijf uitmaken, die gediend hebben of bestemd waren tot het plegen van het misdrijf, of de zaken die uit het misdrijf voorkomen, van de hierna vermelde vermogensvoordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald een mes (OS 2015/901).<br/>\n       B. aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Jimmy van de PZ …, in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, onopzettelijk verwondingen of slagen te hebben toegebracht, door gebrek aan voorzichtigheid of voorzorg, maar zonder het oogmerk om de persoon van een ander aan te randen, ten nadele van Jimmy X.<br/>\n       (art. 280. 5°, 392, 398 en 400 lid 1 Sw.)<br/>\n       Op burgerrechtelijk gebied werd Z. Bram bij zelfde vonnis veroordeeld tot betaling aan X. Jimmy de som van € 40.889,70 meer de intresten en een rechtsplegingsvergoeding van € 3.000.<br/>\n       Er werd voorbehoud verleend aan X. Jimmy voor alle mogelijke complicaties ter hoogte van de linkerenkel in rechtstreeks verband met de feiten van de bewezen tenlasteleggingen.<br/>\n       II-2. Tegen dit vonnis tekende de burgerlijke partij Jimmy X. op 1 juli 2020 hoger beroep aan “tegen alle burgerlijke beschikkingen van het vonnis zoals aangeduid en omschreven in het neergelegde grievenformulier”.<br/>\n       II-3. Bij arrest d.d. 19 november 2021 van het Hof van beroep ..., burgerlijke belangen, werd Z. Bram op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij Jimmy X. een schadevergoeding van € 40.139,70 meer de intresten en tot de kosten, daarin begrepen de rechtsplegingsvergoeding, begroot op € 3.900 in eerste aanleg en op € 3.900 in hoger beroep.<br/>\n       Samengevat:<br/>\n       - tijdelijke persoonlijke ongeschiktheid € 4.332,80<br/>\n       - quantum doloris € 721,00<br/>\n       - tijdelijke huishoudelijke ongeschiktheid € 16.190,90<br/>\n       - blijvende persoonlijke ongeschiktheid € 10.620,00<br/>\n       - blijvende huishoudelijke ongeschiktheid € 4.425,00<br/>\n       - esthetische schade € 3.600,00<br/>\n       - administratiekosten € 250,00<br/>\n       Totale schadevergoeding € 40.139,70<br/>\n       III. Gevolgen van de feiten<br/>\n       Conclusies van deskundige dr. E. W. in zijn verslag van 4/01/2019:<br/>\n       Besluiten<br/>\n       1. Kennis te nemen van het strafdossier en de medische stukken hem door partijen te bezorgen of elk ander dossier dat hij zelf nuttig zal achten om er ambtshalve kennis van te nemen;<br/>\n       De deskundige heeft zijn opdracht aanvaard op 24 februari 2017.<br/>\n       2. Partijen per aangetekend schrijven en hun eventuele raadslieden per gewone post te verwittigen van plaats, dag en uur van het deskundigenonderzoek;<br/>\n       De partijen werden uitgenodigd voor een eerste zitting op 13/04/2017, een tweede zitting op 26/04/2018 en een derde zitting op 8/11/2018.<br/>\n       3. Zo dit nodig mocht blijken in de loop van het onderzoek, onder zijn leiding en toezicht de gepaste specialisten te raadplegen en hun advies en zijn oordeel bij het verslag te voegen;<br/>\n       De deskundige achtte het niet nodig dat er advies werd gevraagd aan domeindeskundigen.<br/>\n       4. De aard van de letsels en de eventuele ondergane behandelingen te beschrijven die het slachtoffer Jimmy X. heeft opgelopen ingevolgde de aan de beklaagde ten laste gelegde feiten;<br/>\n       Een trimalleolaire enkelfractuur links<br/>\n       5. Zijn oordeel te geven omtrent de aard, de duur en de evolutie van het genezingsproces en, in voorkomend geval, de duur van de hospitalisatie, alsmede de ernst van de geleden pijnen;<br/>\n       Ziekenhuisopname van 21/08/2015 tem 24/08/2015 en een Dagopname op 29/10/2015<br/>\n       Dagopname op 14/03/2018<br/>\n       Quantum doloris:<br/>\n       5/7 gedurende een week 4/7 gedurende 4 weken 3/7 gedurende 8 weken<br/>\n       6. Zijn advies te geven over de duur en de graden van de tijdelijke, volledige en gedeeltelijke, invaliditeit en arbeidsongeschiktheid, en de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer;<br/>\n       Periodes van tijdelijke arbeidsongeschiktheid<br/>\n       100% van 21/08/2015 tem 31/08/2016<br/>\n       50% van 1/09/2016 tem 30/09/2016<br/>\n       40% van 1/10/2016 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       40% van 10/01/2017 tem 15/08/2017<br/>\n       100% van 16/08/2017 tem 30/11/2017<br/>\n       40% van 1/12/2017 tem 30/12/2017<br/>\n       0% van 01/01/2018 tem 15/01/2018<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       0% van 17/01/2018 tem 26/01/2018<br/>\n       100% van 27/01/2018 tem 14/06/2018<br/>\n       40% van 15/06/2018 tem 13/08/2018<br/>\n       Periodes van tijdelijke persoonlijke ongeschiktheid<br/>\n       100% van 21/08/2015 tem 24/08/2015<br/>\n       75% van 25/08/2015 tem 31/10/2015<br/>\n       50% van 1/11/2015 tem 31/12/2015<br/>\n       35% van 1/01/2016 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       50% van 19/01/2017 tem 28/02/2017<br/>\n       35% van 1/03/2017 tem 30/06/2017<br/>\n       20% van 1/07/2017 tem 15/01/2018<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       50% van 17/01/2018 tem 31/01/2018<br/>\n       35% van 01/02/2018 tem 13/03/2018<br/>\n       100% van 14/03/2018 tem 15/03/2018<br/>\n       75% van 16/03/2018 tem 31/03/2018<br/>\n       50% van 1/04/2018 tem 31/05/2018<br/>\n       35% van 1/06/2018 tem 31/07/2018<br/>\n       20% van 1/08/2018 tem 30/09/2018<br/>\n       15% van 1/10/2018 tem 7/11/2018<br/>\n       Periodes van tijdelijke huishoudelijke ongeschiktheid<br/>\n       100% van 21/08/2015 tem 31/08/2015<br/>\n       50% van 1/09/2016 tem 30/09/2016<br/>\n       40% van 1/10/2016 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       40% van 19/01/2017 tem 15/08/2017<br/>\n       100% van 16/08/2017 tem 30/11/2017<br/>\n       40% van 1/12/2017 tem 30/12/2017<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       40% van 27/01/2018 tem 13/03/2018<br/>\n       100% van 14/03/2018 tem 14/06/2018<br/>\n       40% van 15/06/2018 tem 14/08/2018<br/>\n       20% 15/08/2018 tem 30/09/2018<br/>\n       15% van 1/10/2018 tem 7/11/2018<br/>\n       Consolidatie van de letsels: 8 november 2018 met een<br/>\n       - blijvende economische ongeschiktheid van 15%<br/>\n       - blijvende persoonlijke ongeschiktheid van 12%<br/>\n       - blijvende huishoudelijke ongeschiktheid van 10%<br/>\n       Quantum doloris:<br/>\n       - 5/7 gedurende een weeg - 4/7 gedurende 4 weken - 3/7 gedurende 8 weken<br/>\n       Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde<br/>\n       Hulp van derden: geen<br/>\n       Behandeling na consolidatie: het toekennen van medicatie voor dysesthesiën van de linker voet.<br/>\n       (Op dit ogenblik is dat redomex)<br/>\n       Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten.<br/>\n       Prothesen en orthesen: er zijn geen prothesen noch orthesen te weerhouden<br/>\n       Perimetrie: links/ rechts<br/>\n       Knie 35/35<br/>\n       Kuit 34/33<br/>\n       Bimalleolair 26/22<br/>\n       Wreef 24/24<br/>\n       De deskundige stelt dan voor om ten gevolge van de feiten van 21/08/2015 het volgende te weerhouden:<br/>\n       Periodes van tijdelijke arbeidsongeschiktheid Beslissing inzake M22-3-0649 p. 6<br/>\n       100% van 21/08/2015 tem 31/08/2015<br/>\n       50% van 01/09/2016 tem 30/09/2016<br/>\n       40% van 1/10/206 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       40% van 19/01/2017 tem 15/08/2017<br/>\n       100% van 16/08/2017 tem 30/11/2017<br/>\n       40% van 1/12/2017 tem 30/12/2017<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       40% van 27/01/2018 tem 13/03/2018<br/>\n       100% van 14/03/2018 tem 14/06/2018<br/>\n       40% van 15/06/2018 tem 14/08/2018<br/>\n       7. Zijn advies te geven of de ongeschiktheid tot het verrichten van persoonlijke arbeid al dan niet meer dan vier maanden heeft geduurd.<br/>\n       Periodes van tijdelijke persoonlijke ongeschiktheid<br/>\n       100% van 21/08/2015 tem 24/08/2015<br/>\n       75% van 25/08/2015 tem 31/10/2015<br/>\n       50% van 1/11/2015 tem 31/12/2015<br/>\n       35% van 1/01/2016 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       50% van 19/01/2017 tem 28/02/2017<br/>\n       35% van 1/03/2017 tem 30/06/2017<br/>\n       20% van 1/07/2017 tem 15/01/2018<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       50% van 17/01/2018 tem 31/01/2018<br/>\n       35% van 01/02/2018 tem 13/03/2018<br/>\n       100% van 14/03/2018 tem 15/03/2018<br/>\n       75% van 16/03/2018 tem 31/03/2018<br/>\n       50% van 1/04/2018 tem 31/05/2018<br/>\n       35% van 1/06/2018 tem 31/07/2018<br/>\n       20% van 1/08/2018 tem 30/09/2018<br/>\n       15% van 1/10/2018 tem 7/11/2018<br/>\n       Periodes van tijdelijke huishoudelijke ongeschiktheid<br/>\n       100% van 21/08/2015 tem 31/08/2015<br/>\n       50% van 1/09/2016 tem 30/09/2016<br/>\n       40% van 1/10/2016 tem 16/01/2017<br/>\n       100% van 17/01/2017 tem 18/01/2017<br/>\n       40% van 19/01/2017 tem 15/08/2017<br/>\n       100% van 16/08/2017 tem 30/11/2017<br/>\n       40% van 1/12/2017 tem 30/12/2017<br/>\n       100% van 16/01/2018 tem 16/01/2018<br/>\n       40% van 27/01/2018 tem 13/03/2018<br/>\n       100% van 14/03/2018 tem 14/06/2018<br/>\n       40% van 15/06/2018 tem 14/08/2018<br/>\n       20% 15/08/2018 tem 30/09/2018<br/>\n       15% van 1/10/2018 tem 7/11/2018<br/>\n       8. Te bepalen op hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen.<br/>\n       9. zijn advies te geven over het tijdstip waarop het slachtoffer redelijkerwijs, weze het gedeeltelijk, zijn professionele en andere activiteiten kon hernemen en aan te geven of deze herneming van de activiteiten al dan niet met het leveren van meerinspanningen gepaard ging;<br/>\n       Volledige werkhervatting was mogelijk vanaf 14/08/2018<br/>\n       10. Dat datum van de consolidatie vast te stellen;<br/>\n       De letsels zijn consolideerbaar op 8/11/2018<br/>\n       11. Zijn advies te geven of de slagen en verwondingen hetzij een ongeneeslijk lijkende ziekte, hetzij een blijvende ongeschiktheid tot het verrichten van persoonlijke arbeid, hetzij het volledig verlies van het gebruik van een orgaan, hetzij een zware verminking ten gevolge hebben gehad.<br/>\n       De verwondingen hebben niet geleid tot een van de elementen uit boven vernoemde opsomming.<br/>\n       12. De graad van de blijvende invaliditeit en/of arbeidsongeschiktheid te bepalen, de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer, hierbij rekening houdend met zowel de eventuele vooraf bestaande toestand als met het beroep van het slachtoffer;<br/>\n       De letsels zijn consolideerbaar op 8/11/2018 met een<br/>\n       - Blijvende economische ongeschiktheid van 15%<br/>\n       - Blijvende persoonlijke ongeschiktheid van 12%<br/>\n       - Blijvende huishoudelijke ongeschiktheid van 10%<br/>\n       13. Te bepalen of hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen.<br/>\n       Er was geen hulp nodig in het huishouden. Het verlies aan huishoudelijke mogelijkheden werd verwerkt in de degressieve tabel tijdelijke huishoudelijke ongeschiktheid.<br/>\n       14. Vast te stellen of de opgelopen letsels na de consolidatie nog medicatie en medische of paramedische behandelingen noodzaken of louter op comfort gericht zijn; desgevallend de aard en de termijn ervan te bepalen en de omvang van de eraan verbonden kosten te ramen, bij prothesen de noodzakelijke vernieuwingen te bepalen;<br/>\n       Behandeling na consolidatie:<br/>\n       Het toekennen van medicatie voor de dysesthesiën van de linker voet. (op dit ogenblik is dat redomex)<br/>\n       Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten.<br/>\n       Er dient voorbehoud gemaakt te worden voor alle mogelijke complicaties ter hoogte van de linkerenkel, voor zover kan aangetoond worden dat deze rechtstreeks in verbond staan met het opgelopen letsel.<br/>\n       15. De gebeurlijke esthetische schade te beschrijven en zo mogelijk te bepalen volgens de gebruikelijke zevendelige schaal, bij voorkeur geïllustreerd door fotomateriaal.<br/>\n       Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde<br/>\n       Littekens:<br/>\n       - Aanwezigheid van een bruin verkleurd litteken aan de malleolus internus, ongeveer 10 cm lang met steekgaten op een breedte van 2 cm Beslissing inzake M22-3-0649 p. 8<br/>\n       - Op de wreef vinden we een drietal arthroscopie litteken een halve cm groot, paarsbruin verkleurd - Op de malleolus externus bevindt zich een longitudinaal litteken, ongeveer een 7-tal cm lang goed geheeld met steekgaten.<br/>\n       16. Advies te verstrekken of de eventuele blijvende littekens door middel van plastische chirurgie voor verbetering vatbaar zijn en welke de kostprijs, de pijn en de risico’s van een dergelijke operatie zijn, alsook de duur van invaliditeit die uit deze ingreep zou voortvloeien.<br/>\n       “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk vervuld heb”.<br/>\n       Dr. E. W.”<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Verzoeker verklaart in het verzoekschrift een bedrag van € 2.500 van de heer Z. te hebben ontvangen.<br/>\n       Neergelegd stuk - e-mail d.d. 1/07/2022 van mr. V. Thomas: “Ik heb zonet, plots, de som van € 2.500 op mijn rekening van de schuldbemiddelaar van Z., in verband met uw ongeval met uw enkel, ontvangen”.<br/>\n       IV-2. Bij schrijven van 27/12/2023 legt de raadsman van verzoeker een e-mail d.d. 21/12/2023 van de schuldbemiddelaar, mr. Thierry G. neer:<br/>\n       “Op de ‘verjaardag’ van de CSR wordt jaarlijks gekeken of er een bedrag uitkeerbaar is aan de schuldeisers. Uw cliënt heeft voorrang vermist hij een boedelschuldeiser is. Alhoewel de verjaardag pas volgende maand is, kan ik U nu reeds meedelen dat er geen uitkering zal kunnen plaatsvinden omdat er geen enkel bedrag voorhanden is: momenteel is het bedrag op de rekening zelfs lager dan de aan te houden reserve”.<br/>\n       IV-3. Verzoeker kon beroep doen op de rechtsbijstand van PZ ….<br/>\n       - Schrijven d.d. 20/12/2016 van ETHIAS:<br/>\n       “Wij zijn de verzekeraar rechtsbijstand van PZ … .<br/>\n       Wij bevestigen de opdracht die u van onze verzekerde kreeg”.<br/>\n       - In het verzoekschrift d.d. 6/07/2022 heeft de raadsman van verzoeker bevestigd dat de rechtsbijstandsverzekering van Ethias tussen kwam voor de kosten van de advocaat.<br/>\n       - Gezien de feiten zijn gekwalificeerd als arbeidsongeval ontving verzoeker een vergoeding van de tijdelijke en blijvende arbeidsongeschiktheid, reden waarom deze ongeschiktheden buiten beschouwing worden gelaten in het arrest (info van raadsman in verzoekschrift d.d. 6/07/2022).<br/>\n       - De polis van de rechtsbijstandverzekering met clausule “onvermogen” werd niet neergelegd.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoeker vraagt om de toekenning van een hulp van € 48.376,69.<br/>\n       Zijn vordering is als volgt:<br/>\n       Beslissing inzake M22-3-0649 p. 9<br/>\n       - Hoofdsom € 40.139,70<br/>\n       tijdelijke persoonlijke ongeschiktheid € 4.332,80<br/>\n       quantum doloris € 721,00<br/>\n       tijdelijke huishoudelijke ongeschiktheid € 16.190,90<br/>\n       blijvende persoonlijke ongeschiktheid € 10.620,00<br/>\n       blijvende huishoudelijke ongeschiktheid € 4.425,00<br/>\n       esthetische schade € 3.600,00<br/>\n       administratiekosten € 250,00<br/>\n       - Intresten € 2.936,99<br/>\n       - Rechtsplegingsvergoeding € 7.800,00<br/>\n       - Te verminderen met de deelbetaling t.b.v. - € 2.500,00<br/>\n       TOTAAL: € 48.376,69<br/>\n       VI. Beoordeling door de Commissie<br/>\n       A. Ontvankelijkheid<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Gelet op de schriftelijke reactie d.d. 20 november 2023 van de raadsman van verzoeker:<br/>\n       “O.i. is er wel degelijk voldaan aan de toepassing van artikel 31, 1° van de wet van 1 augustus 1985.<br/>\n       Eén van de constitutieve elementen van “weerspannigheid” is dat het een aanval of een verzet met geweld of bedreiging betreft. Het geweld, bestanddeel van de weerspannigheid, dient in zeer brede zin opgevat te worden en omvat alle daden van fysieke dwang gepleegd op personen, zoals gedefinieerd in artikel 483 Sw. (M. RIGAUX en P.E. TROUSSE, IV, 423-424, zie Cass. 28 januari 2019, P. 18.0826.F; ... 3 juni 1997, AJT 1997-1998, 109, noot L.A.). De heer Z. heeft zich met opzet verzet tegen zijn arrestatie waarbij hij bovendien gevaarlijk uit de hoek kwam. Door zijn geweldig verzet, heeft hij cliënt ernstig verwond. Het geweld dat vervat zit in zijn verzet was bewust, intentioneel. Aan de voorwaarden van de wet is voldaan”.<br/>\n       De raadsman van verzoeker was aanwezig op de rechtszitting van 7 maart 2024.<br/>\n       De Commissie is van oordeel dat er voldaan is aan art. 31, 1° van de wet van 1 augustus 1985. Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       B. Ten grond<br/>\n       De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985.<br/>\n       “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten;<br/>\n       3° de tijdelijke of blijvende invaliditeit;<br/>\n       4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid;<br/>\n       5° de esthetische schade;<br/>\n       6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       7° de materiële kosten;<br/>\n       8° de schade die voortvloeit uit het verlies van een of meer schooljaren;<br/>\n       9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.”<br/>\n       De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp.<br/>\n       Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006.<br/>\n       Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade.<br/>\n       De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015.<br/>\n       De post ‘quantum doloris’ komt niet voor in deze limitatieve opsomming.<br/>\n       Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoeker een rechtsbijstandverzekering heeft afgesloten. Nu zijn advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt).<br/>\n       Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985).<br/>\n       Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag.<br/>\n       Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag)<br/>\n       hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding. Zo baseert de Commissie zich onder meer bij het toekennen van een hulpbedrag voor de schadepost ‘morele schade’ op haar rechtspraak in gelijkaardige dossiers.<br/>\n       Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoeker in billijkheid een hulp te kunnen toekennen begroot op € 15.000.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 15.000.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE A. POLLET\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.16",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.16_NL.pdf?Version=1755856247\" target=\"_blank\" title=\"PDF document, version 1.7, 11 pages ECLI:BE:COHSAV:2024:DEC.20240422.16 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240422.16</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.16_NL.pdf?Version=1755856247",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.16"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.16_NL.pdf?Version=1755856247",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.16"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 11 juli 2022 waarbij verzoeker, vertegenwoordigd door mr. V. Eli sabeth, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoeker, neergelegd op 20 november 2023 en 27 december 2023; - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 7 maart 2024. De Commissie hoorde op haar openbare zitting van 7 maart 2024: - de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen; - de verzoeker werd vertegenwoordigd door mr. V. Elisabeth, advocaat bij de balie te … . - de Minister van Justitie is niet verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 4 juni 2020 (p.5): “Het slachtoffer Jimmy X. op 15 september 2015 dat de kwetsuur aan zijn been kwam door een ongelukkige samenloop van feiten. De kwetsuur werd volgens hem niet vrijwillig toegebracht. Op 8 januari 2016 legde hij een bijkomende verklaring af teneinde de opgelopen verwondingen te verduidelijken. Hij stelde dat deze het gevolg zijn van het uithalen van de beklaagde uit het voertuig. Tijdens deze uithaling bevond hij zich aan de linkerzijde van het voertuig. Hij hield de beklaagde vast bij zijn schouder om hem via de linkerzijde uit het voertuig te halen. Een collega slaagde erin de arm van de beklaagde vast te nemen waardoor de beklaagde op een gegeven ogenblik zijn greep van de bestuurderszetel loste. Bij het verliezen van zijn greep, terwijl het slachtoffer de beklaagde vast hield bij zijn schouders (en poogde hem buiten het voertuig te trekken), ‘vloog’ de beklaagde uit het voertuig, en een fractie van een seconde later lag het slachtoffer op de grond, de beklaagde boven op hem, op zijn linker onderbeen. Hij vermoedt dat de beklaagde, toen hij uit het voertuig vloog, op zijn voet trapte (hij voelde zijn voet blokkeren). Hij verloor daardoor zijn evenwicht en viel neer met de beklaagde op hem. Tijdens het neerkomen op de grond, hoorde hij tweemaal iets kraken, wat later zijn been bleek te zijn. Uit de stukken van het strafdossier, waaronder de bovenvermelde verklaringen van het slachtoffer, kan niet met de vereiste zekerheid worden afgeleid dat de beklaagde wetens en willens verwondingen of slagen heeft toegebracht aan politie-inspecteur Jimmy X. op 21 augustus 2015. Uit de concrete feitelijke omstandigheden staat wel vast dat de beklaagde weerspanning was, waarbij hij zich met geweld heeft verzet tegen zijn arrestatie door de politiediensten, waardoor het slachtoffer politie-inspecteur Jimmy X. ten val kwam en verwondingen opliep. De rechtbank stelt vast dat deze handelswijze van de beklaagde een gebrek aan voorzichtigheid of voorzorg uitmaakt, meer bepaald een fout, die in oorzakelijk verband staat met de opgelopen verwondingen in hoofde van het slachtoffer (artikel 418 Sw.). De schade zoals ze zich in concreto heeft voorgedaan zou zich immers zonder de fout van beklaagde niet op dezelfde wijze hebben voorgedaan”. II. Vervolging II-1. Bij vonnis d.d. 4 juni 2020 van de rechtbank van eerste aanleg te ..., afdeling ..., werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Bram (°1991), waarvoor deze veroordeeld werd tot een werkstraf van 75 uren: “Te … (…) op 21 augustus 2015: A. een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen Y. Davy en X. Jimmy, beiden inspecteur bij de lokale politie zone … ten tijde van de feiten, met bovendien ernstige letsels tot gevolg, wanneer zij handelden ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen, met de omstandigheid dat het misdrijf werd gepleegd door een enkel persoon zonder wapens (art. 269, 271 en 483 Sw.) beklaagde tevens gedagvaard om zich overeenkomstig de artikelen 42 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de hierna vermelde vermogens-voordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald door de verkoop van drugs. (.. 2015/873). beklaagde tevens gedagvaard om zich overeenkomstig de artikel 42, 43 en 43bis van het Strafwetboek te horen veroordelen tot de bijzondere verbeurdverklaring van de zaken die het voorwerp van het misdrijf uitmaken, die gediend hebben of bestemd waren tot het plegen van het misdrijf, of de zaken die uit het misdrijf voorkomen, van de hierna vermelde vermogensvoordelen, die zich bevinden in het patrimonium van de beklaagde, meer bepaald een mes (OS 2015/901). B. aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Jimmy van de PZ …, in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, onopzettelijk verwondingen of slagen te hebben toegebracht, door gebrek aan voorzichtigheid of voorzorg, maar zonder het oogmerk om de persoon van een ander aan te randen, ten nadele van Jimmy X. (art. 280. 5°, 392, 398 en 400 lid 1 Sw.) Op burgerrechtelijk gebied werd Z. Bram bij zelfde vonnis veroordeeld tot betaling aan X. Jimmy de som van € 40.889,70 meer de intresten en een rechtsplegingsvergoeding van € 3.000. Er werd voorbehoud verleend aan X. Jimmy voor alle mogelijke complicaties ter hoogte van de linkerenkel in rechtstreeks verband met de feiten van de bewezen tenlasteleggingen. II-2. Tegen dit vonnis tekende de burgerlijke partij Jimmy X. op 1 juli 2020 hoger beroep aan “tegen alle burgerlijke beschikkingen van het vonnis zoals aangeduid en omschreven in het neergelegde grievenformulier”. II-3. Bij arrest d.d. 19 november 2021 van het Hof van beroep ..., burgerlijke belangen, werd Z. Bram op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij Jimmy X. een schadevergoeding van € 40.139,70 meer de intresten en tot de kosten, daarin begrepen de rechtsplegingsvergoeding, begroot op € 3.900 in eerste aanleg en op € 3.900 in hoger beroep. Samengevat: - tijdelijke persoonlijke ongeschiktheid € 4.332,80 - quantum doloris € 721,00 - tijdelijke huishoudelijke ongeschiktheid € 16.190,90 - blijvende persoonlijke ongeschiktheid € 10.620,00 - blijvende huishoudelijke ongeschiktheid € 4.425,00 - esthetische schade € 3.600,00 - administratiekosten € 250,00 Totale schadevergoeding € 40.139,70 III. Gevolgen van de feiten Conclusies van deskundige dr. E. W. in zijn verslag van 4/01/2019: Besluiten 1. Kennis te nemen van het strafdossier en de medische stukken hem door partijen te bezorgen of elk ander dossier dat hij zelf nuttig zal achten om er ambtshalve kennis van te nemen; De deskundige heeft zijn opdracht aanvaard op 24 februari 2017. 2. Partijen per aangetekend schrijven en hun eventuele raadslieden per gewone post te verwittigen van plaats, dag en uur van het deskundigenonderzoek; De partijen werden uitgenodigd voor een eerste zitting op 13/04/2017, een tweede zitting op 26/04/2018 en een derde zitting op 8/11/2018. 3. Zo dit nodig mocht blijken in de loop van het onderzoek, onder zijn leiding en toezicht de gepaste specialisten te raadplegen en hun advies en zijn oordeel bij het verslag te voegen; De deskundige achtte het niet nodig dat er advies werd gevraagd aan domeindeskundigen. 4. De aard van de letsels en de eventuele ondergane behandelingen te beschrijven die het slachtoffer Jimmy X. heeft opgelopen ingevolgde de aan de beklaagde ten laste gelegde feiten; Een trimalleolaire enkelfractuur links 5. Zijn oordeel te geven omtrent de aard, de duur en de evolutie van het genezingsproces en, in voorkomend geval, de duur van de hospitalisatie, alsmede de ernst van de geleden pijnen; Ziekenhuisopname van 21/08/2015 tem 24/08/2015 en een Dagopname op 29/10/2015 Dagopname op 14/03/2018 Quantum doloris: 5/7 gedurende een week 4/7 gedurende 4 weken 3/7 gedurende 8 weken 6. Zijn advies te geven over de duur en de graden van de tijdelijke, volledige en gedeeltelijke, invaliditeit en arbeidsongeschiktheid, en de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer; Periodes van tijdelijke arbeidsongeschiktheid 100% van 21/08/2015 tem 31/08/2016 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 10/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 0% van 01/01/2018 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 0% van 17/01/2018 tem 26/01/2018 100% van 27/01/2018 tem 14/06/2018 40% van 15/06/2018 tem 13/08/2018 Periodes van tijdelijke persoonlijke ongeschiktheid 100% van 21/08/2015 tem 24/08/2015 75% van 25/08/2015 tem 31/10/2015 50% van 1/11/2015 tem 31/12/2015 35% van 1/01/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 50% van 19/01/2017 tem 28/02/2017 35% van 1/03/2017 tem 30/06/2017 20% van 1/07/2017 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 50% van 17/01/2018 tem 31/01/2018 35% van 01/02/2018 tem 13/03/2018 100% van 14/03/2018 tem 15/03/2018 75% van 16/03/2018 tem 31/03/2018 50% van 1/04/2018 tem 31/05/2018 35% van 1/06/2018 tem 31/07/2018 20% van 1/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Periodes van tijdelijke huishoudelijke ongeschiktheid 100% van 21/08/2015 tem 31/08/2015 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 20% 15/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Consolidatie van de letsels: 8 november 2018 met een - blijvende economische ongeschiktheid van 15% - blijvende persoonlijke ongeschiktheid van 12% - blijvende huishoudelijke ongeschiktheid van 10% Quantum doloris: - 5/7 gedurende een weeg - 4/7 gedurende 4 weken - 3/7 gedurende 8 weken Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde Hulp van derden: geen Behandeling na consolidatie: het toekennen van medicatie voor dysesthesiën van de linker voet. (Op dit ogenblik is dat redomex) Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten. Prothesen en orthesen: er zijn geen prothesen noch orthesen te weerhouden Perimetrie: links/ rechts Knie 35/35 Kuit 34/33 Bimalleolair 26/22 Wreef 24/24 De deskundige stelt dan voor om ten gevolge van de feiten van 21/08/2015 het volgende te weerhouden: Periodes van tijdelijke arbeidsongeschiktheid Beslissing inzake M22-3-0649 p. 6 100% van 21/08/2015 tem 31/08/2015 50% van 01/09/2016 tem 30/09/2016 40% van 1/10/206 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 7. Zijn advies te geven of de ongeschiktheid tot het verrichten van persoonlijke arbeid al dan niet meer dan vier maanden heeft geduurd. Periodes van tijdelijke persoonlijke ongeschiktheid 100% van 21/08/2015 tem 24/08/2015 75% van 25/08/2015 tem 31/10/2015 50% van 1/11/2015 tem 31/12/2015 35% van 1/01/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 50% van 19/01/2017 tem 28/02/2017 35% van 1/03/2017 tem 30/06/2017 20% van 1/07/2017 tem 15/01/2018 100% van 16/01/2018 tem 16/01/2018 50% van 17/01/2018 tem 31/01/2018 35% van 01/02/2018 tem 13/03/2018 100% van 14/03/2018 tem 15/03/2018 75% van 16/03/2018 tem 31/03/2018 50% van 1/04/2018 tem 31/05/2018 35% van 1/06/2018 tem 31/07/2018 20% van 1/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 Periodes van tijdelijke huishoudelijke ongeschiktheid 100% van 21/08/2015 tem 31/08/2015 50% van 1/09/2016 tem 30/09/2016 40% van 1/10/2016 tem 16/01/2017 100% van 17/01/2017 tem 18/01/2017 40% van 19/01/2017 tem 15/08/2017 100% van 16/08/2017 tem 30/11/2017 40% van 1/12/2017 tem 30/12/2017 100% van 16/01/2018 tem 16/01/2018 40% van 27/01/2018 tem 13/03/2018 100% van 14/03/2018 tem 14/06/2018 40% van 15/06/2018 tem 14/08/2018 20% 15/08/2018 tem 30/09/2018 15% van 1/10/2018 tem 7/11/2018 8. Te bepalen op hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen. 9. zijn advies te geven over het tijdstip waarop het slachtoffer redelijkerwijs, weze het gedeeltelijk, zijn professionele en andere activiteiten kon hernemen en aan te geven of deze herneming van de activiteiten al dan niet met het leveren van meerinspanningen gepaard ging; Volledige werkhervatting was mogelijk vanaf 14/08/2018 10. Dat datum van de consolidatie vast te stellen; De letsels zijn consolideerbaar op 8/11/2018 11. Zijn advies te geven of de slagen en verwondingen hetzij een ongeneeslijk lijkende ziekte, hetzij een blijvende ongeschiktheid tot het verrichten van persoonlijke arbeid, hetzij het volledig verlies van het gebruik van een orgaan, hetzij een zware verminking ten gevolge hebben gehad. De verwondingen hebben niet geleid tot een van de elementen uit boven vernoemde opsomming. 12. De graad van de blijvende invaliditeit en/of arbeidsongeschiktheid te bepalen, de weerslag ervan op de beroepsactiviteit en op de andere levenssferen van het slachtoffer, hierbij rekening houdend met zowel de eventuele vooraf bestaande toestand als met het beroep van het slachtoffer; De letsels zijn consolideerbaar op 8/11/2018 met een - Blijvende economische ongeschiktheid van 15% - Blijvende persoonlijke ongeschiktheid van 12% - Blijvende huishoudelijke ongeschiktheid van 10% 13. Te bepalen of hulp van derden in deze periode nodig was in de huishouding of daarbuiten, rekening houdende met de bestaande en beschikbare hulpmiddelen. Er was geen hulp nodig in het huishouden. Het verlies aan huishoudelijke mogelijkheden werd verwerkt in de degressieve tabel tijdelijke huishoudelijke ongeschiktheid. 14. Vast te stellen of de opgelopen letsels na de consolidatie nog medicatie en medische of paramedische behandelingen noodzaken of louter op comfort gericht zijn; desgevallend de aard en de termijn ervan te bepalen en de omvang van de eraan verbonden kosten te ramen, bij prothesen de noodzakelijke vernieuwingen te bepalen; Behandeling na consolidatie: Het toekennen van medicatie voor de dysesthesiën van de linker voet. (op dit ogenblik is dat redomex) Het toekennen van medicatie in de toekomst voor verergering van de pijnklachten. Er dient voorbehoud gemaakt te worden voor alle mogelijke complicaties ter hoogte van de linkerenkel, voor zover kan aangetoond worden dat deze rechtstreeks in verbond staan met het opgelopen letsel. 15. De gebeurlijke esthetische schade te beschrijven en zo mogelijk te bepalen volgens de gebruikelijke zevendelige schaal, bij voorkeur geïllustreerd door fotomateriaal. Esthetische schade: 3/7, niet verbeterbaar door plastische heelkunde Littekens: - Aanwezigheid van een bruin verkleurd litteken aan de malleolus internus, ongeveer 10 cm lang met steekgaten op een breedte van 2 cm Beslissing inzake M22-3-0649 p. 8 - Op de wreef vinden we een drietal arthroscopie litteken een halve cm groot, paarsbruin verkleurd - Op de malleolus externus bevindt zich een longitudinaal litteken, ongeveer een 7-tal cm lang goed geheeld met steekgaten. 16. Advies te verstrekken of de eventuele blijvende littekens door middel van plastische chirurgie voor verbetering vatbaar zijn en welke de kostprijs, de pijn en de risico’s van een dergelijke operatie zijn, alsook de duur van invaliditeit die uit deze ingreep zou voortvloeien. “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk vervuld heb”. Dr. E. W.” IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoeker verklaart in het verzoekschrift een bedrag van € 2.500 van de heer Z. te hebben ontvangen. Neergelegd stuk - e-mail d.d. 1/07/2022 van mr. V. Thomas: “Ik heb zonet, plots, de som van € 2.500 op mijn rekening van de schuldbemiddelaar van Z., in verband met uw ongeval met uw enkel, ontvangen”. IV-2. Bij schrijven van 27/12/2023 legt de raadsman van verzoeker een e-mail d.d. 21/12/2023 van de schuldbemiddelaar, mr. Thierry G. neer: “Op de ‘verjaardag’ van de CSR wordt jaarlijks gekeken of er een bedrag uitkeerbaar is aan de schuldeisers. Uw cliënt heeft voorrang vermist hij een boedelschuldeiser is. Alhoewel de verjaardag pas volgende maand is, kan ik U nu reeds meedelen dat er geen uitkering zal kunnen plaatsvinden omdat er geen enkel bedrag voorhanden is: momenteel is het bedrag op de rekening zelfs lager dan de aan te houden reserve”. IV-3. Verzoeker kon beroep doen op de rechtsbijstand van PZ …. - Schrijven d.d. 20/12/2016 van ETHIAS: “Wij zijn de verzekeraar rechtsbijstand van PZ … . Wij bevestigen de opdracht die u van onze verzekerde kreeg”. - In het verzoekschrift d.d. 6/07/2022 heeft de raadsman van verzoeker bevestigd dat de rechtsbijstandsverzekering van Ethias tussen kwam voor de kosten van de advocaat. - Gezien de feiten zijn gekwalificeerd als arbeidsongeval ontving verzoeker een vergoeding van de tijdelijke en blijvende arbeidsongeschiktheid, reden waarom deze ongeschiktheden buiten beschouwing worden gelaten in het arrest (info van raadsman in verzoekschrift d.d. 6/07/2022). - De polis van de rechtsbijstandverzekering met clausule “onvermogen” werd niet neergelegd. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hulp van € 48.376,69. Zijn vordering is als volgt: Beslissing inzake M22-3-0649 p. 9 - Hoofdsom € 40.139,70 tijdelijke persoonlijke ongeschiktheid € 4.332,80 quantum doloris € 721,00 tijdelijke huishoudelijke ongeschiktheid € 16.190,90 blijvende persoonlijke ongeschiktheid € 10.620,00 blijvende huishoudelijke ongeschiktheid € 4.425,00 esthetische schade € 3.600,00 administratiekosten € 250,00 - Intresten € 2.936,99 - Rechtsplegingsvergoeding € 7.800,00 - Te verminderen met de deelbetaling t.b.v. - € 2.500,00 TOTAAL: € 48.376,69 VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Gelet op de schriftelijke reactie d.d. 20 november 2023 van de raadsman van verzoeker: “O.i. is er wel degelijk voldaan aan de toepassing van artikel 31, 1° van de wet van 1 augustus 1985. Eén van de constitutieve elementen van “weerspannigheid” is dat het een aanval of een verzet met geweld of bedreiging betreft. Het geweld, bestanddeel van de weerspannigheid, dient in zeer brede zin opgevat te worden en omvat alle daden van fysieke dwang gepleegd op personen, zoals gedefinieerd in artikel 483 Sw. (M. RIGAUX en P.E. TROUSSE, IV, 423-424, zie Cass. 28 januari 2019, P. 18.0826.F; ... 3 juni 1997, AJT 1997-1998, 109, noot L.A.). De heer Z. heeft zich met opzet verzet tegen zijn arrestatie waarbij hij bovendien gevaarlijk uit de hoek kwam. Door zijn geweldig verzet, heeft hij cliënt ernstig verwond. Het geweld dat vervat zit in zijn verzet was bewust, intentioneel. Aan de voorwaarden van de wet is voldaan”. De raadsman van verzoeker was aanwezig op de rechtszitting van 7 maart 2024. De Commissie is van oordeel dat er voldaan is aan art. 31, 1° van de wet van 1 augustus 1985. Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. B. Ten grond De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp. Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De post ‘quantum doloris’ komt niet voor in deze limitatieve opsomming. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoeker een rechtsbijstandverzekering heeft afgesloten. Nu zijn advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag) hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding. Zo baseert de Commissie zich onder meer bij het toekennen van een hulpbedrag voor de schadepost ‘morele schade’ op haar rechtspraak in gelijkaardige dossiers. Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoeker in billijkheid een hulp te kunnen toekennen begroot op € 15.000. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 15.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240422.16"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}