{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240717.21_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240717.21",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 17 juli 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"DDZUDCZHLsj4yfedAH4vhIb05QNWkZqQJGORyn8RqsrDLQ4fj8\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240717.21",
          "html": "<p class=\"DDZUDCZHCQYkssm4MfpXNosAyqzPlBP1fNyytZpTf6nzhw230\">ECLI:BE:COHSAV:2024:DEC.20240717.21</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"DDZUDCZHLsj4yfedAH4vhIb05QNWkZqQJGORyn8RqsrDLQ4fj8\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0454",
          "html": "<p class=\"DDZUDCZHCQYkssm4MfpXNosAyqzPlBP1fNyytZpTf6nzhw230\">M22-3-0454</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"DDZUDCZHLsj4yfedAH4vhIb05QNWkZqQJGORyn8RqsrDLQ4fj8\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"DDZUDCZHCQYkssm4MfpXNosAyqzPlBP1fNyytZpTf6nzhw230\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"DDZUDCZHLsj4yfedAH4vhIb05QNWkZqQJGORyn8RqsrDLQ4fj8\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-20",
          "html": "<p class=\"DDZUDCZHCQYkssm4MfpXNosAyqzPlBP1fNyytZpTf6nzhw230\">2025-08-20</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"DDZUDCZHLsj4yfedAH4vhIb05QNWkZqQJGORyn8RqsrDLQ4fj8\">Raadplegingen:</p>"
        },
        {
          "text": "17 - laatst gezien 2025-08-24 23:23",
          "html": "<p class=\"DDZUDCZHCQYkssm4MfpXNosAyqzPlBP1fNyytZpTf6nzhw230\">17 - laatst gezien 2025-08-24 23:23</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240717.21\n\nRolnummer:\n\nM22-3-0454\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-20\n\nRaadplegingen:\n\n17 - laatst gezien 2025-08-24 23:23"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 10.000.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een \n        hulp toe van € 10.000.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 12 mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 12 \n         mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat \n         bij de balie te …, om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 32,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 33,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 10.000.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 12 mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 33,§1 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 12 mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de bijkomende stukken neergelegd op 1 september 2023 en 28 maart 2024; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 13 mei 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 13 mei 2024 waarop deze niet meer reageerde; - de schriftelijke reactie van verzoeker, neergelegd op 24 mei 2024; De Commissie hoorde op haar openbare zitting van 24 juni 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten omschreven in het vonnis d.d. 26 november 2019 (p. 5-6): “Beklaagde liep op 17 juni 2019 omstreeks 9 uur te ... langs de Houtmarkt gekleed in zijn onderbroek en stopte aldaar het voertuig FORD Focus bestuurd door Y. Marie-Christine; Beklaagde stopte voor deze wagen en sloeg hard op de motorkap. Hij kroop vervolgens met zijn bovenlijf door het open raam langs bestuurderszijde. Hij riep: “je m’ excuse madame”. Vervolgens nam hij de bestuurster vast en deed haar gordel los. Hij opende het portier en trok de bestuurster uit de wagen en smeet haar op de grond. De bestuurster liep luidkeels om hulp. De bestuurster kon nog net haar hondje dat vooraan zat meetrekken uit de wagen bij de leiband. Beklaagde nam hierbij plaats in het voertuig en vertrok met gierende banden richting centrum .... De dader was volgens de bestuurster en de getuigen buiten zinnen en leek tot alles in staat. De bestuurster heeft geen slagen gekregen maar haar rechterbovenarm staat blauw, alwaar de dader haar stevig beetnam en naar buiten sleurde. Beklaagde rijdt met het gestolen voertuig naar de …laan te ..., rijdende in de richting van het gerechtsgebouw. In de …laan haalt hij het voertuig BMW cabrio bestuurd door X. Leo in en stopt voor de BMW zodanig dat X. zijn voertuig ook moet stoppen. Beklaagde stapt uit het gestolen voertuig en loopt in de richting van de BMW. Hierna leunt beklaagde over de bestuurdersdeur van de BMW cabrio met het dak open en steekt met zijn beide handen de vingers in de ogen van X. . X. probeert beklaagde van hem weg te duwen, hierbij krijgt hij ook verschillende slagen van beklaagde. Beklaagde stopt met slaan op X. wanneer wijkinspecteur D. ter plaatse komt. Hierop stapt beklaagde opnieuw in de eerder gestolen FORD en rijdt er mee weg richting het gerechtsgebouw. Beklaagde beslist om na 200 meter terug achteruit te keren. Hierbij rijdt hij al zwalpend tegen hoge snelheid achteruit en veroorzaakt een aanrijding met een derde voertuig ter hoogte van de achterbumper. Tegen hoge snelheid raakt het vluchtend, al achteruit rijdende een politievoertuig dat op de rechterrijstrook stil staat. Na de aanrijding verlaat beklaagde de gestolen FORD en stapt in het politievoertuig teneinde hiermee opnieuw te vluchten. Wijkinspecteur D. sommeert beklaagde met getrokken dienstwapen om uit het politievoertuig te stappen. Beklaagde stapt uit het dienstvoertuig en loopt weg in de richting van de Houtmarkt alwaar inspecteur V. en commissaris F. kunnen overgaan tot de arrestatie van beklaagde. II. Vervolging II-1. Bij vonnis d.d. 26 november 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werd onder meer de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Damien (°1993), waarvoor deze veroordeeld werd tot een gevangenisstraf van 40 maanden: “Te ... op 17/06/2019, gepoogd te hebben, waarbij het voornemen om de misdaad te plegen, zich geopenbaard heeft door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist, zaken die hem niet toebehoorde, bedrieglijk weggenomen te hebben voor een kortstondig gebruik door middel van geweld of bedreiging met de omstandigheid dat, om het misdrijf te vergemakkelijken of zijn vlucht te verzekeren, gebruik werd gemaakt van een voertuig of enig ander al dan niet met een motor aangedreven tuig, dat verkregen is door een misdaad of een wanbedrijf, namelijk: 1. Een voertuig BMW ten nadele van X. Leo” Op burgerlijk gebied werd Z. Damien veroordeeld tot betaling van een provisionele schadevergoeding van € 3.000. Dr. K. G. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdrachten. II-2. Bij vonnis d.d. 1 februari 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd op burgerlijk gebied Z. Damien op tegenspraak veroordeeld tot betaling aan de burgerlijke partij X. Leo de som van € 14.055,62 meer intresten en een rechtsplegingsvergoeding van € 1.430. Er werd voorbehoud verleend aan X. Leo voor de kosten van de thuisverpleging en voor de toekomst. SAMENGEVAT: - hulpmiddelen – verbandlenzen € 405,00 - tijdelijke persoonlijke ongeschiktheid € 1.384,60 - tijdelijke huishoudelijke ongeschiktheid € 260,27 - tijdelijke economische ongeschiktheid € 4.685,80 - blijvende persoonlijke ongeschiktheid € 2.880,00 - hulp van derden € 280,00 - medische kosten € 663,95 - verplaatsingskosten € 1.021,00 - administratiekosten € 100,00 - kledijschade € 375,00 - morele schade € 2.000,00 TOTAAL € 14.055,62 III. Gevolgen van de feiten Conclusies van gerechtsdeskundige dr. K. G. in zijn verslag van 22/06/2021: Besluiten De letsels van X. Leo, opgelopen bij feiten van 17 juni 2019, zijn geconsolideerd. Hij liep hierbij op beide ogen brede cornea-erosies op. Op de vragen van de rechtbank wordt als volgt geantwoord: Voorafbestaande toestand: Laserbehandeling voor diabetisch retinopathie. Tijdelijke schade: Hulpmiddelen Verbandlenzen therapeutisch Hulp van derden Thuisverpleging tweemaal daags, tijdelijk, volgens factuur. Persoonsgebonden hulp, niet gekwalificeerd, twee uur per dag, tot 30 juni 2019. Hospitalisatie Geen Tijdelijke persoonlijke ongeschiktheid 100% van 17/06/2019 tot 24/06/2019 70% van 25/06/2019 tot 30/06/2019 50% van 01/07/2019 tot 31/07/2019 25% van 01/08/2019 tot 31/08/2019 15% van 01/09/2019 tot 30/09/2019 10% van 01/10/2019 tot 31/12/2019 5% van 01/01/2020 tot 06/02/2020 Tijdelijke huishoudelijke ongeschiktheid 100% van 17/06/2019 tot 30/06/2019 50% van 01/07/2019 tot 31/07/2019 25% van 01/08/2019 tot 31/08/2019 Tijdelijke economische ongeschiktheid 100% van 17/06/2019 tot 30/06/2019 60% van 01/07/2019 tot 31/07/2019 30% van 01/08/2019 tot 31/08/2019 Specifieke schade Begrepen in de weerhouden graad van persoonlijke ongeschiktheid. Blijvende schade: Consolidatie De consolidatiedatum wordt vastgelegd op 7 februari 2020. Hulpmiddelen/ hulp van derden Niet van toepassing Blijvende persoonlijke ongeschiktheid De blijvende persoonlijke ongeschiktheid bedraagt 4%. Blijvende huishoudelijke ongeschiktheid Er is geen blijvende huishoudelijke ongeschiktheid. Esthetische schade Er is geen esthetische schade Genoegenschade niet van toepassing Voorbehoud niet van toepassing Behandelingen na consolidatie Niet van toepassing ..., 22/06/2021 Dokter G. Gerechtsdeskundige EX...05” IV. Mogelijkheden tot schadeloosstelling IV-1. Schrijven d.d. 23 maart 2022 van de schuldbemiddelaar, mr. Maarten W.: “In bovenvermelde zaak schrijf ik u als bewindvoerder van dhr. Damien Z.. Ik ontvang via confrater M. kopij van het vonnis d.d. 01/02/2022, volgens dewelke een bedrag van € 14.660,60 verschuldigd is. Het is evenwel zo dat het volstrekt onmogelijk is om dit bedrag in één keer te betalen. Er zijn geen spaartegoeden. Bovendien geniet dhr. Z. een uitkering dewelke niet voor beslag vatbaar is, en bezit hij evenmin waardevolle goederen. Hij huurt een gemeubelde studio. Niettegenstaande deze precaire situatie stel ik voor dat het verschuldigde bedrag wordt afbetaald à rato van € 50 per maand. Dit is het maximum haalbare bedrag. Mag ik u vragen mij te laten weten of u akkoord kunt gaan met een afbetaling van € 50 per maand? Huidig schrijven geldt onder voorbehoud van alle rechten en zonder enige nadelige erkentenis noch verzaking”. IV-2. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij Legal Village. Bij schrijven d.d. 30/08/2023 laat de verzekering het volgende weten: “De waarborg onvermogen is niet van toepassing bij agressie en gewelddaad. De procedure voor het Fonds is wel gedekt”. De polisvoorwaarden werden ook neergelegd. IV-3. Bij schriftelijke reactie d.d. 17/05/2024 laat de raadsman van verzoeker weten dat er nooit een bedrag van de dader werd ontvangen alhoewel verzoeker het voorstel van afbetalingen niet heeft verworpen. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hoofdhulp van € 14.055,62. De samenstelling van de vordering is als volgt: - hulpmiddelen – verbandlenzen € 405,00 - tijdelijke persoonlijke ongeschiktheid € 1.384,60 - tijdelijke huishoudelijke ongeschiktheid € 260,27 - tijdelijke economische ongeschiktheid * € 4.685,80 - blijvende persoonlijke ongeschiktheid € 2.880,00 - hulp van derden € 280,00 - medische kosten € 663,95 - verplaatsingskosten € 1.021,00 - administratiekosten € 100,00 - kledijschade € 375,00 - morele schade € 2.000,00 TOTAAL € 14.055,62 * tijdelijke economische ongeschiktheid (info in conclusie): “Concluant is uitbater en kok van zijn eigen horecazaak. Concluant legt zijn aanslagbiljet uit de personenbelasting voor van het AJ 2018 – IN 2017 waaruit een belastbaar beroepsinkomen als zelfstandige blijkt van € 41.143,50, hetzij € 3.428,63 per maand. Ten gevolge van de feiten was hij een hele periode arbeidsongeschikt, volgende periodes en graden werden door de gerechtsdeskundige weerhouden: 100% van 17/06/2019 tot 30/06/2019 = 14 dagen = € 3.428,63 : 30 dagen x 14 dagen = € 1.600,03 60% van 01/07/2019 tot 31/07/2019 = 31 dagen = € 3.428,63 x 60% = € 2.057,18 30% van 01/08/2019 tot 31/08/2019 = 31 dagen = € 3.428,63 x 30% = € 1.028,59 TOTAAL: €4.685,80 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren. 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De post ‘hulp van derden’ komt niet voor in deze limitatieve opsomming. De Commissie is van oordeel dat de ‘morele schade’ reeds vervat is in de ‘tijdelijke en blijvende persoonlijke ongeschiktheid’. Conform een constante rechtspraak inzake de post ‘administratie- en verplaatsingskosten’ hanteert de Commissie haar gebruikelijk forfaitair tarief van € 125. Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag) hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding. In die optiek, rekening houdend met alle omstandigheden van de zaak zoals hierboven geschetst, acht de Commissie de toekenning van een hulp van € 10.000 billijk. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 10.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 17 juli 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 12 mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de bijkomende stukken neergelegd op 1 september 2023 en 28 maart 2024;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 13 mei 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie op 13 mei 2024 waarop deze niet meer reageerde;<br/>\n       - de schriftelijke reactie van verzoeker, neergelegd op 24 mei 2024;<br/>\n       De Commissie hoorde op haar openbare zitting van 24 juni 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       De feiten omschreven in het vonnis d.d. 26 november 2019 (p. 5-6):<br/>\n       “Beklaagde liep op 17 juni 2019 omstreeks 9 uur te ... langs de Houtmarkt gekleed in zijn onderbroek en stopte aldaar het voertuig FORD Focus bestuurd door Y. Marie-Christine; Beklaagde stopte voor deze wagen en sloeg hard op de motorkap. Hij kroop vervolgens met zijn bovenlijf door het open raam langs bestuurderszijde. Hij riep: “je m’ excuse madame”. Vervolgens nam hij de bestuurster vast en deed haar gordel los. Hij opende het portier en trok de bestuurster uit de wagen en smeet haar op de grond. De bestuurster liep luidkeels om hulp. De bestuurster kon nog net haar hondje dat vooraan zat meetrekken uit de wagen bij de leiband. Beklaagde nam hierbij plaats in het voertuig en vertrok met gierende banden richting centrum .... De dader was volgens de bestuurster en de getuigen buiten zinnen en leek tot alles in staat. De bestuurster heeft geen slagen gekregen maar haar rechterbovenarm staat blauw, alwaar de dader haar stevig beetnam en naar buiten sleurde.<br/>\n       Beklaagde rijdt met het gestolen voertuig naar de …laan te ..., rijdende in de richting van het gerechtsgebouw. In de …laan haalt hij het voertuig BMW cabrio bestuurd door X. Leo in en stopt voor de BMW zodanig dat X. zijn voertuig ook moet stoppen. Beklaagde stapt uit het gestolen voertuig en loopt in de richting van de BMW. Hierna leunt beklaagde over de bestuurdersdeur van de BMW cabrio met het dak open en steekt met zijn beide handen de vingers in de ogen van X. . X. probeert beklaagde van hem weg te duwen, hierbij krijgt hij ook verschillende slagen van beklaagde.<br/>\n       Beklaagde stopt met slaan op X. wanneer wijkinspecteur D. ter plaatse komt. Hierop stapt beklaagde opnieuw in de eerder gestolen FORD en rijdt er mee weg richting het gerechtsgebouw. Beklaagde beslist om na 200 meter terug achteruit te keren. Hierbij rijdt hij al zwalpend tegen hoge snelheid achteruit en veroorzaakt een aanrijding met een derde voertuig ter hoogte van de achterbumper.<br/>\n       Tegen hoge snelheid raakt het vluchtend, al achteruit rijdende een politievoertuig dat op de rechterrijstrook stil staat. Na de aanrijding verlaat beklaagde de gestolen FORD en stapt in het politievoertuig teneinde hiermee opnieuw te vluchten.<br/>\n       Wijkinspecteur D. sommeert beklaagde met getrokken dienstwapen om uit het politievoertuig te stappen. Beklaagde stapt uit het dienstvoertuig en loopt weg in de richting van de Houtmarkt alwaar inspecteur V. en commissaris F. kunnen overgaan tot de arrestatie van beklaagde.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 26 november 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werd onder meer de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Damien (°1993), waarvoor deze veroordeeld werd tot een gevangenisstraf van 40 maanden:<br/>\n       “Te ... op 17/06/2019, gepoogd te hebben, waarbij het voornemen om de misdaad te plegen, zich geopenbaard heeft door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist, zaken die hem niet toebehoorde, bedrieglijk weggenomen te hebben voor een kortstondig gebruik door middel van geweld of bedreiging met de omstandigheid dat, om het misdrijf te vergemakkelijken of zijn vlucht te verzekeren, gebruik werd gemaakt van een voertuig of enig ander al dan niet met een motor aangedreven tuig, dat verkregen is door een misdaad of een wanbedrijf, namelijk:<br/>\n       1. Een voertuig BMW ten nadele van X. Leo”<br/>\n       Op burgerlijk gebied werd Z. Damien veroordeeld tot betaling van een provisionele schadevergoeding van € 3.000. Dr. K. G. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdrachten.<br/>\n       II-2. Bij vonnis d.d. 1 februari 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd op burgerlijk gebied Z. Damien op tegenspraak veroordeeld tot betaling aan de burgerlijke partij X. Leo de som van € 14.055,62 meer intresten en een rechtsplegingsvergoeding van € 1.430.<br/>\n       Er werd voorbehoud verleend aan X. Leo voor de kosten van de thuisverpleging en voor de toekomst.<br/>\n       SAMENGEVAT:<br/>\n       - hulpmiddelen – verbandlenzen € 405,00<br/>\n       - tijdelijke persoonlijke ongeschiktheid € 1.384,60<br/>\n       - tijdelijke huishoudelijke ongeschiktheid € 260,27<br/>\n       - tijdelijke economische ongeschiktheid € 4.685,80<br/>\n       - blijvende persoonlijke ongeschiktheid € 2.880,00<br/>\n       - hulp van derden € 280,00<br/>\n       - medische kosten € 663,95<br/>\n       - verplaatsingskosten € 1.021,00<br/>\n       - administratiekosten € 100,00<br/>\n       - kledijschade € 375,00<br/>\n       - morele schade € 2.000,00<br/>\n       TOTAAL € 14.055,62<br/>\n       III. Gevolgen van de feiten<br/>\n       Conclusies van gerechtsdeskundige dr. K. G. in zijn verslag van 22/06/2021:<br/>\n       Besluiten<br/>\n       De letsels van X. Leo, opgelopen bij feiten van 17 juni 2019, zijn geconsolideerd. Hij liep hierbij op beide ogen brede cornea-erosies op.<br/>\n       Op de vragen van de rechtbank wordt als volgt geantwoord:<br/>\n       Voorafbestaande toestand:<br/>\n       Laserbehandeling voor diabetisch retinopathie.<br/>\n       Tijdelijke schade:<br/>\n       Hulpmiddelen Verbandlenzen therapeutisch<br/>\n       Hulp van derden Thuisverpleging tweemaal daags, tijdelijk, volgens factuur.<br/>\n       Persoonsgebonden hulp, niet gekwalificeerd, twee uur per dag, tot 30 juni 2019.<br/>\n       Hospitalisatie Geen<br/>\n       Tijdelijke persoonlijke ongeschiktheid 100% van 17/06/2019 tot 24/06/2019<br/>\n       70% van 25/06/2019 tot 30/06/2019<br/>\n       50% van 01/07/2019 tot 31/07/2019<br/>\n       25% van 01/08/2019 tot 31/08/2019<br/>\n       15% van 01/09/2019 tot 30/09/2019<br/>\n       10% van 01/10/2019 tot 31/12/2019<br/>\n       5% van 01/01/2020 tot 06/02/2020<br/>\n       Tijdelijke huishoudelijke ongeschiktheid 100% van 17/06/2019 tot 30/06/2019<br/>\n       50% van 01/07/2019 tot 31/07/2019<br/>\n       25% van 01/08/2019 tot 31/08/2019<br/>\n       Tijdelijke economische ongeschiktheid 100% van 17/06/2019 tot 30/06/2019<br/>\n       60% van 01/07/2019 tot 31/07/2019<br/>\n       30% van 01/08/2019 tot 31/08/2019<br/>\n       Specifieke schade Begrepen in de weerhouden graad van persoonlijke ongeschiktheid.<br/>\n       Blijvende schade:<br/>\n       Consolidatie De consolidatiedatum wordt vastgelegd op 7 februari 2020.<br/>\n       Hulpmiddelen/ hulp van derden Niet van toepassing<br/>\n       Blijvende persoonlijke ongeschiktheid De blijvende persoonlijke ongeschiktheid bedraagt 4%.<br/>\n       Blijvende huishoudelijke ongeschiktheid Er is geen blijvende huishoudelijke ongeschiktheid.<br/>\n       Esthetische schade Er is geen esthetische schade<br/>\n       Genoegenschade niet van toepassing<br/>\n       Voorbehoud niet van toepassing<br/>\n       Behandelingen na consolidatie Niet van toepassing<br/>\n       ..., 22/06/2021<br/>\n       Dokter G.<br/>\n       Gerechtsdeskundige<br/>\n       EX...05”<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Schrijven d.d. 23 maart 2022 van de schuldbemiddelaar, mr. Maarten W.:<br/>\n       “In bovenvermelde zaak schrijf ik u als bewindvoerder van dhr. Damien Z..<br/>\n       Ik ontvang via confrater M. kopij van het vonnis d.d. 01/02/2022, volgens dewelke een bedrag van € 14.660,60 verschuldigd is.<br/>\n       Het is evenwel zo dat het volstrekt onmogelijk is om dit bedrag in één keer te betalen. Er zijn geen spaartegoeden.<br/>\n       Bovendien geniet dhr. Z. een uitkering dewelke niet voor beslag vatbaar is, en bezit hij evenmin waardevolle goederen. Hij huurt een gemeubelde studio.<br/>\n       Niettegenstaande deze precaire situatie stel ik voor dat het verschuldigde bedrag wordt afbetaald à rato van € 50 per maand. Dit is het maximum haalbare bedrag.<br/>\n       Mag ik u vragen mij te laten weten of u akkoord kunt gaan met een afbetaling van € 50 per maand?<br/>\n       Huidig schrijven geldt onder voorbehoud van alle rechten en zonder enige nadelige erkentenis noch verzaking”.<br/>\n       IV-2. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij Legal Village. Bij schrijven d.d.        30/08/2023 laat de verzekering het volgende weten: “De waarborg onvermogen is niet van toepassing bij agressie en gewelddaad. De procedure voor het Fonds is wel gedekt”.<br/>\n       De polisvoorwaarden werden ook neergelegd.<br/>\n       IV-3. Bij schriftelijke reactie d.d. 17/05/2024 laat de raadsman van verzoeker weten dat er nooit een bedrag van de dader werd ontvangen alhoewel verzoeker het voorstel van afbetalingen niet heeft verworpen.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoeker vraagt om de toekenning van een hoofdhulp van € 14.055,62.<br/>\n       De samenstelling van de vordering is als volgt:<br/>\n       - hulpmiddelen – verbandlenzen € 405,00<br/>\n       - tijdelijke persoonlijke ongeschiktheid € 1.384,60<br/>\n       - tijdelijke huishoudelijke ongeschiktheid € 260,27<br/>\n       - tijdelijke economische ongeschiktheid * € 4.685,80<br/>\n       - blijvende persoonlijke ongeschiktheid € 2.880,00<br/>\n       - hulp van derden € 280,00<br/>\n       - medische kosten € 663,95<br/>\n       - verplaatsingskosten € 1.021,00<br/>\n       - administratiekosten € 100,00<br/>\n       - kledijschade € 375,00<br/>\n       - morele schade € 2.000,00<br/>\n       TOTAAL € 14.055,62<br/>\n       * tijdelijke economische ongeschiktheid (info in conclusie):<br/>\n       “Concluant is uitbater en kok van zijn eigen horecazaak.<br/>\n       Concluant legt zijn aanslagbiljet uit de personenbelasting voor van het AJ 2018 – IN 2017 waaruit een belastbaar beroepsinkomen als zelfstandige blijkt van € 41.143,50, hetzij € 3.428,63 per maand.<br/>\n       Ten gevolge van de feiten was hij een hele periode arbeidsongeschikt, volgende periodes en graden werden door de gerechtsdeskundige weerhouden:<br/>\n       100% van 17/06/2019 tot 30/06/2019 = 14 dagen = € 3.428,63 : 30 dagen x 14 dagen = € 1.600,03<br/>\n       60% van 01/07/2019 tot 31/07/2019 = 31 dagen = € 3.428,63 x 60% = € 2.057,18<br/>\n       30% van 01/08/2019 tot 31/08/2019 = 31 dagen = € 3.428,63 x 30% = € 1.028,59<br/>\n       TOTAAL: €4.685,80<br/>\n       VI. Beoordeling door de Commissie<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985.<br/>\n       “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten;<br/>\n       3° de tijdelijke of blijvende invaliditeit;<br/>\n       4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid;<br/>\n       5° de esthetische schade;<br/>\n       6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       7° de materiële kosten;<br/>\n       8° de schade die voortvloeit uit het verlies van een of meer schooljaren.<br/>\n       9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.”<br/>\n       De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015.<br/>\n       De post ‘hulp van derden’ komt niet voor in deze limitatieve opsomming.<br/>\n       De Commissie is van oordeel dat de ‘morele schade’ reeds vervat is in de ‘tijdelijke en blijvende persoonlijke ongeschiktheid’.<br/>\n       Conform een constante rechtspraak inzake de post ‘administratie- en verplaatsingskosten’ hanteert de Commissie haar gebruikelijk forfaitair tarief van € 125.<br/>\n       Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag.<br/>\n       Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag)        hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding.<br/>\n       In die optiek, rekening houdend met alle omstandigheden van de zaak zoals hierboven geschetst, acht de Commissie de toekenning van een hulp van € 10.000 billijk.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 10.000.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 17 juli 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE B. VAN DAMME\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240717.21",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240717.21_NL.pdf?Version=1755703812\" target=\"_blank\" title=\"PDF document, version 1.7, 7 pages ECLI:BE:COHSAV:2024:DEC.20240717.21 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240717.21</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240717.21_NL.pdf?Version=1755703812",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240717.21"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240717.21_NL.pdf?Version=1755703812",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240717.21"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 12 mei 2022 waarbij verzoeker, vertegenwoordigd door mr. C. Alain, advocaat bij de balie te …, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de bijkomende stukken neergelegd op 1 september 2023 en 28 maart 2024; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 13 mei 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 13 mei 2024 waarop deze niet meer reageerde; - de schriftelijke reactie van verzoeker, neergelegd op 24 mei 2024; De Commissie hoorde op haar openbare zitting van 24 juni 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten omschreven in het vonnis d.d. 26 november 2019 (p. 5-6): “Beklaagde liep op 17 juni 2019 omstreeks 9 uur te ... langs de Houtmarkt gekleed in zijn onderbroek en stopte aldaar het voertuig FORD Focus bestuurd door Y. Marie-Christine; Beklaagde stopte voor deze wagen en sloeg hard op de motorkap. Hij kroop vervolgens met zijn bovenlijf door het open raam langs bestuurderszijde. Hij riep: “je m’ excuse madame”. Vervolgens nam hij de bestuurster vast en deed haar gordel los. Hij opende het portier en trok de bestuurster uit de wagen en smeet haar op de grond. De bestuurster liep luidkeels om hulp. De bestuurster kon nog net haar hondje dat vooraan zat meetrekken uit de wagen bij de leiband. Beklaagde nam hierbij plaats in het voertuig en vertrok met gierende banden richting centrum .... De dader was volgens de bestuurster en de getuigen buiten zinnen en leek tot alles in staat. De bestuurster heeft geen slagen gekregen maar haar rechterbovenarm staat blauw, alwaar de dader haar stevig beetnam en naar buiten sleurde. Beklaagde rijdt met het gestolen voertuig naar de …laan te ..., rijdende in de richting van het gerechtsgebouw. In de …laan haalt hij het voertuig BMW cabrio bestuurd door X. Leo in en stopt voor de BMW zodanig dat X. zijn voertuig ook moet stoppen. Beklaagde stapt uit het gestolen voertuig en loopt in de richting van de BMW. Hierna leunt beklaagde over de bestuurdersdeur van de BMW cabrio met het dak open en steekt met zijn beide handen de vingers in de ogen van X. . X. probeert beklaagde van hem weg te duwen, hierbij krijgt hij ook verschillende slagen van beklaagde. Beklaagde stopt met slaan op X. wanneer wijkinspecteur D. ter plaatse komt. Hierop stapt beklaagde opnieuw in de eerder gestolen FORD en rijdt er mee weg richting het gerechtsgebouw. Beklaagde beslist om na 200 meter terug achteruit te keren. Hierbij rijdt hij al zwalpend tegen hoge snelheid achteruit en veroorzaakt een aanrijding met een derde voertuig ter hoogte van de achterbumper. Tegen hoge snelheid raakt het vluchtend, al achteruit rijdende een politievoertuig dat op de rechterrijstrook stil staat. Na de aanrijding verlaat beklaagde de gestolen FORD en stapt in het politievoertuig teneinde hiermee opnieuw te vluchten. Wijkinspecteur D. sommeert beklaagde met getrokken dienstwapen om uit het politievoertuig te stappen. Beklaagde stapt uit het dienstvoertuig en loopt weg in de richting van de Houtmarkt alwaar inspecteur V. en commissaris F. kunnen overgaan tot de arrestatie van beklaagde. II. Vervolging II-1. Bij vonnis d.d. 26 november 2019 van de rechtbank van eerste aanleg te ..., afdeling ..., werd onder meer de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Damien (°1993), waarvoor deze veroordeeld werd tot een gevangenisstraf van 40 maanden: “Te ... op 17/06/2019, gepoogd te hebben, waarbij het voornemen om de misdaad te plegen, zich geopenbaard heeft door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist, zaken die hem niet toebehoorde, bedrieglijk weggenomen te hebben voor een kortstondig gebruik door middel van geweld of bedreiging met de omstandigheid dat, om het misdrijf te vergemakkelijken of zijn vlucht te verzekeren, gebruik werd gemaakt van een voertuig of enig ander al dan niet met een motor aangedreven tuig, dat verkregen is door een misdaad of een wanbedrijf, namelijk: 1. Een voertuig BMW ten nadele van X. Leo” Op burgerlijk gebied werd Z. Damien veroordeeld tot betaling van een provisionele schadevergoeding van € 3.000. Dr. K. G. werd aangesteld als geneesheer-deskundige met de gebruikelijke opdrachten. II-2. Bij vonnis d.d. 1 februari 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd op burgerlijk gebied Z. Damien op tegenspraak veroordeeld tot betaling aan de burgerlijke partij X. Leo de som van € 14.055,62 meer intresten en een rechtsplegingsvergoeding van € 1.430. Er werd voorbehoud verleend aan X. Leo voor de kosten van de thuisverpleging en voor de toekomst. SAMENGEVAT: - hulpmiddelen – verbandlenzen € 405,00 - tijdelijke persoonlijke ongeschiktheid € 1.384,60 - tijdelijke huishoudelijke ongeschiktheid € 260,27 - tijdelijke economische ongeschiktheid € 4.685,80 - blijvende persoonlijke ongeschiktheid € 2.880,00 - hulp van derden € 280,00 - medische kosten € 663,95 - verplaatsingskosten € 1.021,00 - administratiekosten € 100,00 - kledijschade € 375,00 - morele schade € 2.000,00 TOTAAL € 14.055,62 III. Gevolgen van de feiten Conclusies van gerechtsdeskundige dr. K. G. in zijn verslag van 22/06/2021: Besluiten De letsels van X. Leo, opgelopen bij feiten van 17 juni 2019, zijn geconsolideerd. Hij liep hierbij op beide ogen brede cornea-erosies op. Op de vragen van de rechtbank wordt als volgt geantwoord: Voorafbestaande toestand: Laserbehandeling voor diabetisch retinopathie. Tijdelijke schade: Hulpmiddelen Verbandlenzen therapeutisch Hulp van derden Thuisverpleging tweemaal daags, tijdelijk, volgens factuur. Persoonsgebonden hulp, niet gekwalificeerd, twee uur per dag, tot 30 juni 2019. Hospitalisatie Geen Tijdelijke persoonlijke ongeschiktheid 100% van 17/06/2019 tot 24/06/2019 70% van 25/06/2019 tot 30/06/2019 50% van 01/07/2019 tot 31/07/2019 25% van 01/08/2019 tot 31/08/2019 15% van 01/09/2019 tot 30/09/2019 10% van 01/10/2019 tot 31/12/2019 5% van 01/01/2020 tot 06/02/2020 Tijdelijke huishoudelijke ongeschiktheid 100% van 17/06/2019 tot 30/06/2019 50% van 01/07/2019 tot 31/07/2019 25% van 01/08/2019 tot 31/08/2019 Tijdelijke economische ongeschiktheid 100% van 17/06/2019 tot 30/06/2019 60% van 01/07/2019 tot 31/07/2019 30% van 01/08/2019 tot 31/08/2019 Specifieke schade Begrepen in de weerhouden graad van persoonlijke ongeschiktheid. Blijvende schade: Consolidatie De consolidatiedatum wordt vastgelegd op 7 februari 2020. Hulpmiddelen/ hulp van derden Niet van toepassing Blijvende persoonlijke ongeschiktheid De blijvende persoonlijke ongeschiktheid bedraagt 4%. Blijvende huishoudelijke ongeschiktheid Er is geen blijvende huishoudelijke ongeschiktheid. Esthetische schade Er is geen esthetische schade Genoegenschade niet van toepassing Voorbehoud niet van toepassing Behandelingen na consolidatie Niet van toepassing ..., 22/06/2021 Dokter G. Gerechtsdeskundige EX...05” IV. Mogelijkheden tot schadeloosstelling IV-1. Schrijven d.d. 23 maart 2022 van de schuldbemiddelaar, mr. Maarten W.: “In bovenvermelde zaak schrijf ik u als bewindvoerder van dhr. Damien Z.. Ik ontvang via confrater M. kopij van het vonnis d.d. 01/02/2022, volgens dewelke een bedrag van € 14.660,60 verschuldigd is. Het is evenwel zo dat het volstrekt onmogelijk is om dit bedrag in één keer te betalen. Er zijn geen spaartegoeden. Bovendien geniet dhr. Z. een uitkering dewelke niet voor beslag vatbaar is, en bezit hij evenmin waardevolle goederen. Hij huurt een gemeubelde studio. Niettegenstaande deze precaire situatie stel ik voor dat het verschuldigde bedrag wordt afbetaald à rato van € 50 per maand. Dit is het maximum haalbare bedrag. Mag ik u vragen mij te laten weten of u akkoord kunt gaan met een afbetaling van € 50 per maand? Huidig schrijven geldt onder voorbehoud van alle rechten en zonder enige nadelige erkentenis noch verzaking”. IV-2. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij Legal Village. Bij schrijven d.d. 30/08/2023 laat de verzekering het volgende weten: “De waarborg onvermogen is niet van toepassing bij agressie en gewelddaad. De procedure voor het Fonds is wel gedekt”. De polisvoorwaarden werden ook neergelegd. IV-3. Bij schriftelijke reactie d.d. 17/05/2024 laat de raadsman van verzoeker weten dat er nooit een bedrag van de dader werd ontvangen alhoewel verzoeker het voorstel van afbetalingen niet heeft verworpen. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hoofdhulp van € 14.055,62. De samenstelling van de vordering is als volgt: - hulpmiddelen – verbandlenzen € 405,00 - tijdelijke persoonlijke ongeschiktheid € 1.384,60 - tijdelijke huishoudelijke ongeschiktheid € 260,27 - tijdelijke economische ongeschiktheid * € 4.685,80 - blijvende persoonlijke ongeschiktheid € 2.880,00 - hulp van derden € 280,00 - medische kosten € 663,95 - verplaatsingskosten € 1.021,00 - administratiekosten € 100,00 - kledijschade € 375,00 - morele schade € 2.000,00 TOTAAL € 14.055,62 * tijdelijke economische ongeschiktheid (info in conclusie): “Concluant is uitbater en kok van zijn eigen horecazaak. Concluant legt zijn aanslagbiljet uit de personenbelasting voor van het AJ 2018 – IN 2017 waaruit een belastbaar beroepsinkomen als zelfstandige blijkt van € 41.143,50, hetzij € 3.428,63 per maand. Ten gevolge van de feiten was hij een hele periode arbeidsongeschikt, volgende periodes en graden werden door de gerechtsdeskundige weerhouden: 100% van 17/06/2019 tot 30/06/2019 = 14 dagen = € 3.428,63 : 30 dagen x 14 dagen = € 1.600,03 60% van 01/07/2019 tot 31/07/2019 = 31 dagen = € 3.428,63 x 60% = € 2.057,18 30% van 01/08/2019 tot 31/08/2019 = 31 dagen = € 3.428,63 x 30% = € 1.028,59 TOTAAL: €4.685,80 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren. 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De post ‘hulp van derden’ komt niet voor in deze limitatieve opsomming. De Commissie is van oordeel dat de ‘morele schade’ reeds vervat is in de ‘tijdelijke en blijvende persoonlijke ongeschiktheid’. Conform een constante rechtspraak inzake de post ‘administratie- en verplaatsingskosten’ hanteert de Commissie haar gebruikelijk forfaitair tarief van € 125. Uit artikel 33, § 1 van de wet van 1 augustus 1985 blijkt dat het bedrag van de hulp naar billijkheid wordt bepaald. Volgens de voorbereidende werken is die beoordeling naar billijkheid zelfs het basisbeginsel van het stelsel (Parl.St., Senaat 1984-85 nr. 873/2/1°,8). Dit uitgangspunt verleent aan de Commissie een appreciatiebevoegdheid, zowel inzake de opportuniteit van de toekenning van een financiële hulp als inzake de bepaling van de omvang van het hulpbedrag. Het voorgaande impliceert dat de Commissie voor bepaalde schadeposten andere tarieven kan (mag) hanteren dan die waarvan de correctionele rechter zich bedient. Hierdoor kan de door de Commissie toegekende hulp in meerdere of mindere mate afwijken van de in gemeenrecht toegewezen schadevergoeding. In die optiek, rekening houdend met alle omstandigheden van de zaak zoals hierboven geschetst, acht de Commissie de toekenning van een hulp van € 10.000 billijk. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 10.000. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 17 juli 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240717.21"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}