{
  "file": "src/htmls/ECLI_BE_GBAPD_2025_DEC.20250819.1_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:GBAPD:2025:DEC.20250819.1",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 19 augustus 2025",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"DPZUDCZHLsj4yfedAH4vhIb05QNWo7RRYyVzr4g3KOap82eXs\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:GBAPD:2025:DEC.20250819.1",
          "html": "<p class=\"DPZUDCZHCQYkssm4MfpXNosAyqzPtkq20syMjRWR4GgpAm92tM\">ECLI:BE:GBAPD:2025:DEC.20250819.1</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"DPZUDCZHLsj4yfedAH4vhIb05QNWo7RRYyVzr4g3KOap82eXs\">Rolnummer:</p>"
        },
        {
          "text": "133/2025",
          "html": "<p class=\"DPZUDCZHCQYkssm4MfpXNosAyqzPtkq20syMjRWR4GgpAm92tM\">133/2025</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"DPZUDCZHLsj4yfedAH4vhIb05QNWo7RRYyVzr4g3KOap82eXs\">Rechtsgebied:</p>"
        },
        {
          "text": "Burgerlijk recht",
          "html": "<p class=\"DPZUDCZHCQYkssm4MfpXNosAyqzPtkq20syMjRWR4GgpAm92tM\">\n Burgerlijk recht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"DPZUDCZHLsj4yfedAH4vhIb05QNWo7RRYyVzr4g3KOap82eXs\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-20",
          "html": "<p class=\"DPZUDCZHCQYkssm4MfpXNosAyqzPtkq20syMjRWR4GgpAm92tM\">2025-08-20</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"DPZUDCZHLsj4yfedAH4vhIb05QNWo7RRYyVzr4g3KOap82eXs\">Raadplegingen:</p>"
        },
        {
          "text": "22 - laatst gezien 2025-08-24 23:09",
          "html": "<p class=\"DPZUDCZHCQYkssm4MfpXNosAyqzPtkq20syMjRWR4GgpAm92tM\">22 - laatst gezien 2025-08-24 23:09</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:GBAPD:2025:DEC.20250819.1\n\nRolnummer:\n\n133/2025\n\nRechtsgebied:\n\nBurgerlijk recht\n\nInvoerdatum:\n\n2025-08-20\n\nRaadplegingen:\n\n22 - laatst gezien 2025-08-24 23:09"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "Beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, om: op grond van artikel 100, §1, 5° WOG, de verweerder te berispen wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; artikel 15.1.g) AVG.",
          "html": "<p> Beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, \n        om: op grond van artikel 100, §1, 5° WOG, de verweerder te berispen \n        wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; \n        artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; \n        artikel 15.1.g) AVG.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "BURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)",
          "html": "<p class=\"description-notice-table\">BURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Het verwerken van persoonsgegevens voor verkiezingsreclame. (DOS-2024-02607)",
          "html": "<p class=\"description-notice-table\"> \nHet verwerken van persoonsgegevens voor verkiezingsreclame. (DOS-2024-02607)\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 03-12-2017 - 100,§1,5° - 11 ELI link Pub nr 2017031916",
          "html": "<p class=\"description-notice-table\">Wet - 03-12-2017 - 100,§1,5° - 11 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/2017/12/03/2017031916/justel\" target=\"_blank\" title=\"ELI link 2017031916\">ELI link Pub nr 2017031916</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/2017/12/03/2017031916/justel",
              "text": "ELI link Pub nr 2017031916"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/2017/12/03/2017031916/justel",
          "text": "ELI link Pub nr 2017031916"
        }
      ],
      "body_text": "Beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, om: op grond van artikel 100, §1, 5° WOG, de verweerder te berispen wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; artikel 15.1.g) AVG.\n\nUTU-thesaurus:\n\nBURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)\n\nVrije woorden:\n\nHet verwerken van persoonsgegevens voor verkiezingsreclame. (DOS-2024-02607)\n\nWettelijke bepalingen:\n\nWet - 03-12-2017 - 100,§1,5° - 11 ELI link Pub nr 2017031916"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "Geschillenkamer Beslissing ten gronde 133/2025 van 19 augustus 2025 Dossiernummer : DOS-2024-02607 Betreft : Het verwerken van persoonsgegevens voor verkiezingsreclame De Geschillenkamer van de Gegevensbeschermingsautoriteit, Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (algemene verordening gegevensbescherming), hierna “AVG”; Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, hierna “WOG”; Gelet op het reglement van interne orde, zoals goedgekeurd door de Kamer van Volksvertegenwoordigers op 20 december 2018 en gepubliceerd in het Belgisch Staatsblad op 15 januari 2019; Gelet op de stukken van het dossier; Heeft de volgende beslissing genomen inzake: De klager: X, hierna “de klager” De verweerder: Y, hierna “de verweerder” I. Feiten en procedure 1. De verweerder is lid van het Vlaams Parlement en schepen in de gemeente Z1. Op 29 april 2024 verstuurt hij, in het kader van een verkiezingscampagne, per e-mail een verzoek aan de klager met het oog op medewerking aan zijn politieke campagne. Op 9 mei 2024 richt de klager zich tot de verweerder met de vraag naar de herkomst van haar persoonsgegevens. Op 10 mei 2024 antwoordt de verweerder op de vraag van de klager. Hij verklaart dat hij de persoonsgegevens van de klager online verzamelde in het kader van zijn contact met OKRA1. 2. Op 21 mei 2024 dient de klager een klacht in bij de Gegevensbeschermingsautoriteit tegen de verweerder. Het voorwerp van de klacht betreft de onrechtmatigheid van de verwerking van haar persoonsgegevens voor het verzenden van verkiezingsreclame en het onvoldoende naleven van haar recht van inzage. 3. Op 25 juni 2024 wordt de klacht door de Eerstelijnsdienst ontvankelijk verklaard op grond van de artikelen 58 en 60 WOG en wordt de klacht op grond van artikel 62, § 1 WOG overgemaakt aan de Geschillenkamer. 4. Op 13 augustus 2024 worden de betrokken partijen per aangetekende zending in kennis gesteld van de bepalingen zoals vermeld in artikel 95, § 2, alsook van deze in artikel 98 WOG. Tevens worden zij op grond van artikel 99 WOG in kennis gesteld van de termijnen om hun verweermiddelen in te dienen. 5. Op 4 september 2024 ontvangt de Geschillenkamer de conclusie van antwoord vanwege de verweerder. De verweerder geeft te kennen gebruik te willen maken van de mogelijkheid om te worden gehoord, overeenkomstig artikel 98 WOG. 6. De Geschillenkamer ontvangt geen conclusies van de klager, en ook geen conclusie van repliek van de verweerder. 7. Op 14 mei 2025 worden de partijen ervan in kennis gesteld dat een hoorzitting zal plaatsvinden. 8. Op 15 juli 2025 wordt de verweerder gehoord door de Geschillenkamer. De klager meldt op 7 juni 2025 dat zij zich moet laten verontschuldigen. 9. Op 16 juli 2025 wordt het proces-verbaal van de hoorzitting aan de verweerder voorgelegd. 10. Op 16 juli 2025 ontvangt de Geschillenkamer vanwege de verweerder enkele opmerkingen met betrekking tot het proces-verbaal, dewelke zij beslist mee op te nemen in haar beraad. II. Motivering 11. In haar brief van 13 augustus 2024 stelde de Geschillenkamer vast dat de reikwijdte van deze zaak betrekking heeft op de beginselen van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) en doelbinding (artikel 5.1.b) AVG), de transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG), de rechten van inzage (artikel 15 AVG) en bezwaar (artikel 21.2 AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming (artikel XII.13, §1 Wetboek van Economisch Recht2). II.1. Standpunt van de verweerder 12. In zijn conclusies van 4 september 2024 verschaft de verweerder nadere toelichting omtrent de omstandigheden van de gegevensverwerking. De verweerder verklaart dat hij, in het kader van zijn werkzaamheden als Vlaams volksvertegenwoordiger, verscheidene verenigingen aanschreef om hen te informeren over mogelijke subsidies en om hen uit te nodigen voor een rondleiding in het Vlaams Parlement. De betrokken e-mailadressen verzamelde hij via publiekelijk toegankelijke bronnen, in casu de website van de gemeente Z2. In deze context heeft de verweerder op 31 maart 2023 contact opgenomen met de klager in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W. 13. De verweerder stelt dat de e-mail wegens de uitnodiging voor een bezoek in het Vlaams Parlement verkeerdelijk werd geclassificeerd als een e-mail met een politiek karakter. Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. De verweerder verklaart dat hij de klager inmiddels uit deze mailinglijst heeft verwijderd, en dat hij maatregelen treft om in de toekomst dergelijke fouten te vermijden. 14. Op 9 mei 2024 heeft de klager de verweerder verzocht om toelichting omtrent de herkomst van haar contactgegevens. De verweerder antwoordde diezelfde dag dat hij contact had gehad met OKRA om hen uit te nodigen voor een bezoek aan het Vlaams Parlement, en dat hij “vermoedelijk” haar e-mailadres in dat verband had verkregen. In zijn nadien neergelegde conclusies erkent de verweerder dat deze mededeling onjuist was en te wijten aan een vergissing. 15. De verweerder stelt dat hij telefonisch contact heeft opgenomen met de klager om zijn verontschuldigingen aan te bieden. Volgens de verweerder werden deze excuses door de klager aanvaard. II.2. Oordeel van de Geschillenkamer II.2.1. De beginselen van rechtmatigheid (artikelen 5.1.a) AVG en 6.1 AVG) en doelbinding (artikelen 5.1.b) AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming 16. Artikel 5.1.a) AVG bepaalt dat persoonsgegevens moeten worden verwerkt op een wijze die ten aanzien van de betrokkene rechtmatig, behoorlijk en transparant is („rechtmatigheid, behoorlijkheid en transparantie”). Artikel 6.1 AVG preciseert dat de verwerking alleen rechtmatig is indien en voor zover aan ten minste een van de voorwaarden in artikel 6.1.a) – f) AVG is voldaan. 17. Politieke boodschappen gericht op individuele personen zoals in casu vallen onder de brede definitie van “direct marketing”3. Overweging 47 van de AVG bepaalt dat “De verwerking van persoonsgegevens ten behoeve van direct marketing kan worden beschouwd als uitgevoerd met het oog op een gerechtvaardigd belang”. Dit betekent dat een verwerking die noodzakelijk is voor de behartiging van de gerechtvaardigde belangen van een politieke partij of kandidaat a priori rechtmatig is, mits de belangen of de rechten en vrijheden van de betrokkene niet zwaarder doorwegen. 18. In casu verstuurde de verweerder de politieke brief echter via e-mail. Hierdoor zijn er bijkomende regels van toepassing die gelden voor het versturen van digitale direct marketing, namelijk artikel 13 van de ePrivacy richtlijn 4. In België werd deze bepaling omgezet in artikel XII.13, §1 van het Wetboek van Economisch Recht. Behoudens wettelijke uitzondering, kan het gebruik van e-mail met het oog op direct marketing alleen worden toegestaan indien de betrokkenen hiervoor hun toestemming hebben gegeven5. Dit impliceert dat, ongeacht andere mogelijke rechtsgronden onder artikel 6.1 AVG, in het onderhavige geval uitsluitend toestemming als rechtsgrond in aanmerking kon komen. Uit de stukken in het dossier blijkt evenwel dat er geen sprake was van een dergelijke toestemming van de klager. 19. Daarnaast bepaalt artikel 5.1.b) AVG dat persoonsgegevens voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden worden verzameld en vervolgens niet verder op een met die doeleinden onverenigbare wijze mogen worden verwerkt („doelbinding”). De verwerking van persoonsgegevens voor andere doeleinden dan die waarvoor de persoonsgegevens aanvankelijk zijn verzameld, is op grond van de AVG enkel toegestaan indien de verwerking verenigbaar is met de doeleinden waarvoor de persoonsgegevens aanvankelijk zijn verzameld. In casu houdt dit in dat bij de beoordeling van het al dan niet geoorloofd karakter van de beoogde direct marketingactiviteit diende te worden nagegaan of deze verdere verwerking al dan niet verenigbaar was met het oorspronkelijke doeleinde waarvoor de gegevens werden ingezameld. Er is sprake van onverenigbaarheid van de verdere verwerking met de initiële gegevensverwerking indien politieke partijen of kandidaten zich wenden tot een openbare bron en op die wijze elektronische contactgegevens verzamelen die zij op hun beurt gebruiken voor electorale doeleinden6. 20. In casu verklaart de verweerder dat hij het e-mailadres van de klager verzamelde via de website van de gemeente Z2. Hij deed dit in eerste instantie om haar aan te schrijven op 31 maart 2023 in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W. Deze e-mail werd volgens de verweerder verkeerdelijk geclassificeerd als een e-mail van politiek karakter. Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. Deze onvoorzichtigheid veroorzaakte een verwerking van de persoonsgegevens van de klager die buiten het oorspronkelijke doel van de verzameling van de persoonsgegevens viel, en ook niet op een eigen rechtsgrond kon terugvallen7. De verweerder benadrukt dat deze verwerking veroorzaakt werd door een vergissing. 21. De Geschillenkamer oordeelt dat de verweerder inbreuk maakte op het beginsel van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben, en inbreuk maakte op het beginsel van doelbinding (artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden. II.3. De transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG) 22. Op grond van de transparantieverplichting in artikel 5.1.a) AVG, zoals nader gepreciseerd in de artikelen 13 en 14 AVG moet elke persoon wiens persoonsgegevens worden verwerkt, naargelang het feit of de gegevens rechtstreeks bij hem of bij derden worden verzameld, op de hoogte worden gesteld van de in die artikelen genoemde elementen. Wanneer de gegevens rechtstreeks bij de betrokkene worden verzameld, wordt deze op de hoogte gebracht van de elementen opgesomd in artikel 13.1 en 13.2 AVG. In artikel 14.1 en 14.2 AVG, worden soortgelijke elementen opgesomd, met dien verstande dat artikel 14 AVG betrekking heeft op gegevens die niet rechtstreeks bij de betrokkene worden verzameld, maar bij derden. Deze informatie moet op grond van artikel 13 of artikel 14 AVG aan de betrokkene worden verstrekt op de wijze als bepaald in artikel 12 AVG. 23. In de voorliggende zaak staat vast dat de door de verweerder verwerkte persoonsgegevens niet rechtstreeks bij de klager werden verzameld. Bijgevolg is enkel artikel 14 AVG van toepassing, waarvan de eerste twee leden de informatie vastleggen die aan de betrokkenen moet worden verstrekt: “1. Wanneer persoonsgegevens niet van de betrokkene zijn verkregen, verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie: a) de identiteit en de contactgegevens van de verwerkingsverantwoordelijke en, in voorkomend geval, van de vertegenwoordiger van de verwerkingsverantwoordelijke; b) in voorkomend geval, de contactgegevens van de functionaris voor gegevensbescherming; c) de verwerkingsdoeleinden waarvoor de persoonsgegevens zijn bestemd, en de rechtsgrond voor de verwerking; d) de betrokken categorieën van persoonsgegevens; e) in voorkomend geval, de ontvangers of categorieën van ontvangers van de persoonsgegevens; f) in voorkomend geval, dat de verwerkingsverantwoordelijke het voornemen heeft de persoonsgegevens door te geven aan een ontvanger in een derde land of aan een internationale organisatie; of er al dan niet een adequaatheidsbesluit van de Commissie bestaat; of, in het geval van de in artikel 46, artikel 47 of artikel 49, lid 1, tweede alinea, bedoelde doorgiften, welke de passende of geschikte waarborgen zijn, hoe er een kopie van kan worden verkregen of waar ze kunnen worden geraadpleegd. 2. Naast de in lid 1 bedoelde informatie verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie om ten overstaan van de betrokkene een behoorlijke en transparante verwerking te waarborgen: a) de periode gedurende welke de persoonsgegevens zullen worden opgeslagen, of indien dat niet mogelijk is, de criteria om die termijn te bepalen; b) de gerechtvaardigde belangen van de verwerkingsverantwoordelijke of van een derde, indien de verwerking op artikel 6, lid 1, punt f), is gebaseerd; c) dat de betrokkene het recht heeft de verwerkingsverantwoordelijke te verzoeken om inzage van en rectificatie of wissing van persoonsgegevens of om beperking van de hem betreffende verwerking, alsmede het recht tegen verwerking van bezwaar te maken en het recht op gegevensoverdraagbaarheid.” 24. Behoudens de informatie bedoeld in artikel 14.1.a) AVG, blijkt uit de stukken in het dossier dat de verweerder géén van de overige verplichte informatie aan de klager heeft verstrekt. 25. De Geschillenkamer concludeert dat de verweerder zijn transparantie- en informatieverplichtingen overeenkomstig artikel 5.1.a), artikel 12.1, artikel 14.1 en 14.2 van de AVG niet is nagekomen doordat de informatie die hij verstrekte aan de klager onvolledig was. II.4. Het recht van inzage (Artikel 15 AVG) 26. Overeenkomstig artikel 15 AVG heeft de betrokkene het recht van inzage in de persoonsgegevens die over hem zijn verzameld. Dit stelt de betrokkene in staat om kennis te nemen van de verwerking en de rechtmatigheid ervan te controleren. 27. De klager maakte op 9 mei 2024 gebruik van haar recht op inzage door te vragen aan de verweerder hoe hij haar contactgegevens had verkregen (artikel 15.1.g) AVG). De verweerder antwoordde dat hij contact had gehad met OKRA in het kader van een uitnodiging van deze organisatie voor een bezoek aan het Vlaams Parlement, en dat hij de persoonsgegevens “vermoedelijk” in deze context had verzameld. 28. In zijn conclusies van 4 september 2024 erkent de verweerder uit eigen beweging dat de aan de klager verstrekte informatie onjuist was. In werkelijkheid werden de contactgegevens van de klager verzameld via de website van de gemeente Z2, waarop de klager als vertegenwoordiger van de Gezinsbond Afdeling W stond aangeduid. 29. De verweerder stelt tijdens de hoorzitting dat hij de correcte informatie inmiddels heeft kunnen communiceren aan de klager, in eerste instantie telefonisch, en ook via de uitleg in zijn conclusies tijdens de onderhavige procedure voor de Geschillenkamer. 30. Gelet op het voorgaande besluit de Geschillenkamer dat de verweerder een inbreuk heeft begaan op artikel 15.1.g) AVG, door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen. II.5. Het recht van bezwaar (Artikel 21.2 AVG) 31. Wanneer persoonsgegevens ten behoeve van direct marketing worden verwerkt, heeft de betrokkene te allen tijde het recht bezwaar te maken tegen de verwerking van hem betreffende persoonsgegevens voor dergelijke marketing, met inbegrip van profilering die betrekking heeft op direct marketing8. 32. In het onderhavige geval blijkt niet uit de stukken in het dossier dat de klager haar recht op bezwaar heeft uitgeoefend. Aldus oordeelt de Geschillenkamer dat er geen inbreuk op artikel 21.2 AVG kan worden vastgesteld. III. Maatregelen 33. Krachtens artikel 100 van de WOG heeft de Geschillenkamer de bevoegdheid om: 1° een klacht te seponeren; 2° de buitenvervolgingstelling te bevelen; 3° een opschorting van de uitspraak te bevelen; 4° een schikking voor te stellen; 5° waarschuwingen en berispingen te formuleren; 6° te bevelen dat wordt voldaan aan de verzoeken van de betrokkene om zijn rechten uit te oefenen; 7° te bevelen dat de betrokkene in kennis wordt gesteld van het veiligheidsprobleem; 8° te bevelen dat de verwerking tijdelijk of definitief wordt bevroren, beperkt of verboden; 9° te bevelen dat de verwerking in overeenstemming wordt gebracht; 10° de rechtzetting, de beperking of de verwijdering van gegevens en de kennisgeving ervan aan de ontvangers van de gegevens te bevelen; 11° de intrekking van de erkenning van certificatie-instellingen te bevelen; 12° dwangsommen op te leggen; 13° administratieve geldboeten op te leggen; 14° de opschorting van grensoverschrijdende gegevensstromen naar een andere Staat of een internationale instelling te bevelen; 15° het dossier over te dragen aan het parket van de procureur des Konings te Brussel, die het in kennis stelt van het gevolg dat aan het dossier wordt gegeven; 16° geval per geval te beslissen om haar beslissingen bekend te maken op de website van de Gegevensbeschermingsautoriteit. 34. De Geschillenkamer oordeelde dat de verweerder inbreuk maakte op de artikelen 5.1.a) en 6.1 AVG, door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben; op het beginsel van doelbinding (Artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden op artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en 14.2 van de AVG doordat de informatie die hij verstrekte aan de klager onvolledig was; en artikel 15.1.g) AVG door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen. 35. In het onderhavige geval merkt de Geschillenkamer op dat de inbreuken onopzettelijk waren, dat de verweerder de inbreuken erkent en dat hij stappen heeft ondernomen om de inbreuken te verhelpen. Daarom beslist de Geschillenkamer dat het volstaat om op basis van artikel 100, § 1, 5 WOG een berisping te formuleren voor de bovenvermelde inbreuken. Onder deze omstandigheden ziet de Geschillenkamer geen aanleiding om het opleggen van een geldboete in overweging te nemen. IV. Publicatie van de beslissing 36. Gelet op het belang van transparantie met betrekking tot de besluitvorming van de Geschillenkamer, wordt deze beslissing gepubliceerd op de website van de Gegevensbeschermingsautoriteit. Het is evenwel niet nodig dat daartoe de identificatiegegevens van de partijen rechtstreeks worden bekendgemaakt. OM DEZE REDENEN, beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, om: op grond van artikel 100, §1, 5° WOG, de verweerder te berispen wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; artikel 15.1.g) AVG. Op grond van artikel 108, § 1 van de WOG, kan binnen een termijn van dertig dagen vanaf de kennisgeving tegen deze beslissing beroep worden aangetekend bij het Marktenhof (hof van beroep Brussel), met de Gegevensbeschermingsautoriteit als verweerder. Een dergelijk beroep kan worden aangetekend middels een verzoekschrift op tegenspraak dat de in artikel 1034ter van het Gerechtelijk Wetboek opgesomde vermeldingen dient te bevatten9. Het verzoekschrift op tegenspraak dient te worden ingediend bij de griffie van het Marktenhof overeenkomstig artikel 1034quinquies van het Ger.W.10, dan wel via het e-Deposit informaticasysteem van Justitie (artikel 32ter van het Ger.W.). (Get). Hielke HIJMANS Directeur van de Geschillenkamer",
          "html": "<p>\n       Geschillenkamer<br/>\n       Beslissing ten gronde 133/2025 van 19 augustus 2025<br/>\n       Dossiernummer : DOS-2024-02607<br/>\n       Betreft : Het verwerken van persoonsgegevens voor verkiezingsreclame<br/>\n       De Geschillenkamer van de Gegevensbeschermingsautoriteit,<br/>\n       Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016        betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (algemene verordening gegevensbescherming), hierna “AVG”;<br/>\n       Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, hierna “WOG”;<br/>\n       Gelet op het reglement van interne orde, zoals goedgekeurd door de Kamer van Volksvertegenwoordigers op 20 december 2018 en gepubliceerd in het Belgisch Staatsblad op 15 januari 2019;<br/>\n       Gelet op de stukken van het dossier;<br/>\n       Heeft de volgende beslissing genomen inzake:<br/>\n       De klager: X, hierna “de klager”<br/>\n       De verweerder: Y, hierna “de verweerder”<br/>\n       I. Feiten en procedure<br/>\n       1. De verweerder is lid van het Vlaams Parlement en schepen in de gemeente Z1. Op 29 april 2024 verstuurt hij, in het kader van een verkiezingscampagne, per e-mail een verzoek aan de klager met het oog op medewerking aan zijn politieke campagne.<br/>\n       Op 9 mei 2024 richt de klager zich tot de verweerder met de vraag naar de herkomst van haar persoonsgegevens.<br/>\n       Op 10 mei 2024 antwoordt de verweerder op de vraag van de klager. Hij verklaart dat hij de persoonsgegevens van de klager online verzamelde in het kader van zijn contact met OKRA1.<br/>\n       2. Op 21 mei 2024 dient de klager een klacht in bij de Gegevensbeschermingsautoriteit tegen de verweerder. Het voorwerp van de klacht betreft de onrechtmatigheid van de verwerking van haar persoonsgegevens voor het verzenden van verkiezingsreclame en het onvoldoende naleven van haar recht van inzage.<br/>\n       3. Op 25 juni 2024 wordt de klacht door de Eerstelijnsdienst ontvankelijk verklaard op grond van de artikelen 58 en 60 WOG en wordt de klacht op grond van artikel 62, § 1 WOG overgemaakt aan de Geschillenkamer.<br/>\n       4. Op 13 augustus 2024 worden de betrokken partijen per aangetekende zending in kennis gesteld van de bepalingen zoals vermeld in artikel 95, § 2, alsook van deze in artikel 98 WOG. Tevens worden zij op grond van artikel 99 WOG in kennis gesteld van de termijnen om hun verweermiddelen in te dienen.<br/>\n       5. Op 4 september 2024 ontvangt de Geschillenkamer de conclusie van antwoord vanwege de verweerder. De verweerder geeft te kennen gebruik te willen maken van de mogelijkheid om te worden gehoord, overeenkomstig artikel 98 WOG.<br/>\n       6. De Geschillenkamer ontvangt geen conclusies van de klager, en ook geen conclusie van repliek van de verweerder.<br/>\n       7. Op 14 mei 2025 worden de partijen ervan in kennis gesteld dat een hoorzitting zal plaatsvinden.<br/>\n       8. Op 15 juli 2025 wordt de verweerder gehoord door de Geschillenkamer. De klager meldt op 7 juni 2025 dat zij zich moet laten verontschuldigen.<br/>\n       9. Op 16 juli 2025 wordt het proces-verbaal van de hoorzitting aan de verweerder voorgelegd.<br/>\n       10. Op 16 juli 2025 ontvangt de Geschillenkamer vanwege de verweerder enkele opmerkingen met betrekking tot het proces-verbaal, dewelke zij beslist mee op te nemen in haar beraad.<br/>\n       II. Motivering<br/>\n       11. In haar brief van 13 augustus 2024 stelde de Geschillenkamer vast dat de reikwijdte van deze zaak betrekking heeft op de beginselen van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) en doelbinding (artikel 5.1.b) AVG), de transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG), de rechten van inzage (artikel 15 AVG) en bezwaar (artikel 21.2 AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming (artikel XII.13, §1 Wetboek van Economisch Recht2).<br/>\n       II.1. Standpunt van de verweerder<br/>\n       12. In zijn conclusies van 4 september 2024 verschaft de verweerder nadere toelichting omtrent de omstandigheden van de gegevensverwerking. De verweerder verklaart dat hij, in het kader van zijn werkzaamheden als Vlaams volksvertegenwoordiger, verscheidene verenigingen aanschreef om hen te informeren over mogelijke subsidies en om hen uit te nodigen voor een rondleiding in het Vlaams Parlement. De betrokken e-mailadressen verzamelde hij via publiekelijk toegankelijke bronnen, in casu de website van de gemeente Z2. In deze context heeft de verweerder op 31 maart 2023 contact opgenomen met de klager in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W.<br/>\n       13. De verweerder stelt dat de e-mail wegens de uitnodiging voor een bezoek in het Vlaams Parlement verkeerdelijk werd geclassificeerd als een e-mail met een politiek karakter.<br/>\n       Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. De verweerder verklaart dat hij de klager inmiddels uit deze mailinglijst heeft verwijderd, en dat hij maatregelen treft om in de toekomst dergelijke fouten te vermijden.<br/>\n       14. Op 9 mei 2024 heeft de klager de verweerder verzocht om toelichting omtrent de herkomst van haar contactgegevens. De verweerder antwoordde diezelfde dag dat hij contact had gehad met OKRA om hen uit te nodigen voor een bezoek aan het Vlaams Parlement, en dat hij “vermoedelijk” haar e-mailadres in dat verband had verkregen. In zijn nadien neergelegde conclusies erkent de verweerder dat deze mededeling onjuist was en te wijten aan een vergissing.<br/>\n       15. De verweerder stelt dat hij telefonisch contact heeft opgenomen met de klager om zijn verontschuldigingen aan te bieden. Volgens de verweerder werden deze excuses door de klager aanvaard.<br/>\n       II.2. Oordeel van de Geschillenkamer<br/>\n       II.2.1. De beginselen van rechtmatigheid (artikelen 5.1.a) AVG en 6.1 AVG) en doelbinding (artikelen 5.1.b) AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming<br/>\n       16. Artikel 5.1.a) AVG bepaalt dat persoonsgegevens moeten worden verwerkt op een wijze die ten aanzien van de betrokkene rechtmatig, behoorlijk en transparant is („rechtmatigheid, behoorlijkheid en transparantie”). Artikel 6.1 AVG preciseert dat de verwerking alleen rechtmatig is indien en voor zover aan ten minste een van de voorwaarden in artikel 6.1.a) –<br/>\n       f) AVG is voldaan.<br/>\n       17. Politieke boodschappen gericht op individuele personen zoals in casu vallen onder de brede definitie van “direct marketing”3. Overweging 47 van de AVG bepaalt dat “De verwerking van persoonsgegevens ten behoeve van direct marketing kan worden beschouwd als uitgevoerd met het oog op een gerechtvaardigd belang”. Dit betekent dat een verwerking die noodzakelijk is voor de behartiging van de gerechtvaardigde belangen van een politieke partij of kandidaat a priori rechtmatig is, mits de belangen of de rechten en vrijheden van de betrokkene niet zwaarder doorwegen.<br/>\n       18. In casu verstuurde de verweerder de politieke brief echter via e-mail. Hierdoor zijn er bijkomende regels van toepassing die gelden voor het versturen van digitale direct marketing, namelijk artikel 13 van de ePrivacy richtlijn 4. In België werd deze bepaling omgezet in artikel XII.13, §1 van het Wetboek van Economisch Recht. Behoudens wettelijke uitzondering, kan het gebruik van e-mail met het oog op direct marketing alleen worden toegestaan indien de betrokkenen hiervoor hun toestemming hebben gegeven5. Dit impliceert dat, ongeacht andere mogelijke rechtsgronden onder artikel 6.1 AVG, in het onderhavige geval uitsluitend toestemming als rechtsgrond in aanmerking kon komen. Uit de stukken in het dossier blijkt evenwel dat er geen sprake was van een dergelijke toestemming van de klager.<br/>\n       19. Daarnaast bepaalt artikel 5.1.b) AVG dat persoonsgegevens voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden worden verzameld en vervolgens niet verder op een met die doeleinden onverenigbare wijze mogen worden verwerkt („doelbinding”). De verwerking van persoonsgegevens voor andere doeleinden dan die waarvoor de persoonsgegevens aanvankelijk zijn verzameld, is op grond van de AVG enkel toegestaan indien de verwerking verenigbaar is met de doeleinden waarvoor de persoonsgegevens aanvankelijk zijn verzameld. In casu houdt dit in dat bij de beoordeling van het al dan niet geoorloofd karakter van de beoogde direct marketingactiviteit diende te worden nagegaan of deze verdere verwerking al dan niet verenigbaar was met het oorspronkelijke doeleinde waarvoor de gegevens werden ingezameld. Er is sprake van onverenigbaarheid van de verdere verwerking met de initiële gegevensverwerking indien politieke partijen of kandidaten zich wenden tot een openbare bron en op die wijze elektronische contactgegevens verzamelen die zij op hun beurt gebruiken voor electorale doeleinden6.<br/>\n       20. In casu verklaart de verweerder dat hij het e-mailadres van de klager verzamelde via de website van de gemeente Z2. Hij deed dit in eerste instantie om haar aan te schrijven op 31 maart 2023 in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W.<br/>\n       Deze e-mail werd volgens de verweerder verkeerdelijk geclassificeerd als een e-mail van politiek karakter. Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. Deze onvoorzichtigheid veroorzaakte een verwerking van de persoonsgegevens van de klager die buiten het oorspronkelijke doel van de verzameling van de persoonsgegevens viel, en ook niet op een eigen rechtsgrond kon terugvallen7. De verweerder benadrukt dat deze verwerking veroorzaakt werd door een vergissing.<br/>\n       21. De Geschillenkamer oordeelt dat de verweerder inbreuk maakte op het beginsel van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben, en inbreuk maakte op het beginsel van doelbinding (artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden.<br/>\n       II.3. De transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG)<br/>\n       22. Op grond van de transparantieverplichting in artikel 5.1.a) AVG, zoals nader gepreciseerd in de artikelen 13 en 14 AVG moet elke persoon wiens persoonsgegevens worden verwerkt, naargelang het feit of de gegevens rechtstreeks bij hem of bij derden worden verzameld, op de hoogte worden gesteld van de in die artikelen genoemde elementen. Wanneer de gegevens rechtstreeks bij de betrokkene worden verzameld, wordt deze op de hoogte gebracht van de elementen opgesomd in artikel 13.1 en 13.2 AVG. In artikel 14.1 en 14.2 AVG, worden soortgelijke elementen opgesomd, met dien verstande dat artikel 14 AVG        betrekking heeft op gegevens die niet rechtstreeks bij de betrokkene worden verzameld, maar bij derden. Deze informatie moet op grond van artikel 13 of artikel 14 AVG aan de betrokkene worden verstrekt op de wijze als bepaald in artikel 12 AVG.<br/>\n       23. In de voorliggende zaak staat vast dat de door de verweerder verwerkte persoonsgegevens niet rechtstreeks bij de klager werden verzameld. Bijgevolg is enkel artikel 14 AVG van toepassing, waarvan de eerste twee leden de informatie vastleggen die aan de betrokkenen moet worden verstrekt:<br/>\n       “1. Wanneer persoonsgegevens niet van de betrokkene zijn verkregen, verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie:<br/>\n       a) de identiteit en de contactgegevens van de verwerkingsverantwoordelijke en, in voorkomend geval, van de vertegenwoordiger van de verwerkingsverantwoordelijke;<br/>\n       b) in voorkomend geval, de contactgegevens van de functionaris voor gegevensbescherming;<br/>\n       c) de verwerkingsdoeleinden waarvoor de persoonsgegevens zijn bestemd, en de rechtsgrond voor de verwerking;<br/>\n       d) de betrokken categorieën van persoonsgegevens;<br/>\n       e) in voorkomend geval, de ontvangers of categorieën van ontvangers van de persoonsgegevens;<br/>\n       f) in voorkomend geval, dat de verwerkingsverantwoordelijke het voornemen heeft de persoonsgegevens door te geven aan een ontvanger in een derde land of aan een internationale organisatie; of er al dan niet een adequaatheidsbesluit van de Commissie bestaat; of, in het geval van de in artikel 46, artikel 47 of artikel 49, lid 1, tweede alinea, bedoelde doorgiften, welke de passende of geschikte waarborgen zijn, hoe er een kopie van kan worden verkregen of waar ze kunnen worden geraadpleegd.<br/>\n       2. Naast de in lid 1 bedoelde informatie verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie om ten overstaan van de betrokkene een behoorlijke en transparante verwerking te waarborgen:<br/>\n       a) de periode gedurende welke de persoonsgegevens zullen worden opgeslagen, of indien dat niet mogelijk is, de criteria om die termijn te bepalen;<br/>\n       b) de gerechtvaardigde belangen van de verwerkingsverantwoordelijke of van een derde, indien de verwerking op artikel 6, lid 1, punt f), is gebaseerd;<br/>\n       c) dat de betrokkene het recht heeft de verwerkingsverantwoordelijke te verzoeken om inzage van en rectificatie of wissing van persoonsgegevens of om beperking van de hem betreffende verwerking, alsmede het recht tegen verwerking van bezwaar te maken en het recht op gegevensoverdraagbaarheid.”<br/>\n       24. Behoudens de informatie bedoeld in artikel 14.1.a) AVG, blijkt uit de stukken in het dossier dat de verweerder géén van de overige verplichte informatie aan de klager heeft verstrekt.<br/>\n       25. De Geschillenkamer concludeert dat de verweerder zijn transparantie- en informatieverplichtingen overeenkomstig artikel 5.1.a), artikel 12.1, artikel 14.1 en 14.2 van de AVG niet is nagekomen doordat de informatie die hij verstrekte aan de klager onvolledig was.<br/>\n       II.4. Het recht van inzage (Artikel 15 AVG)<br/>\n       26. Overeenkomstig artikel 15 AVG heeft de betrokkene het recht van inzage in de persoonsgegevens die over hem zijn verzameld. Dit stelt de betrokkene in staat om kennis te nemen van de verwerking en de rechtmatigheid ervan te controleren.<br/>\n       27. De klager maakte op 9 mei 2024 gebruik van haar recht op inzage door te vragen aan de verweerder hoe hij haar contactgegevens had verkregen (artikel 15.1.g) AVG). De verweerder antwoordde dat hij contact had gehad met OKRA in het kader van een uitnodiging van deze organisatie voor een bezoek aan het Vlaams Parlement, en dat hij de persoonsgegevens “vermoedelijk” in deze context had verzameld.<br/>\n       28. In zijn conclusies van 4 september 2024 erkent de verweerder uit eigen beweging dat de aan de klager verstrekte informatie onjuist was. In werkelijkheid werden de contactgegevens van de klager verzameld via de website van de gemeente Z2, waarop de klager als vertegenwoordiger van de Gezinsbond Afdeling W stond aangeduid.<br/>\n       29. De verweerder stelt tijdens de hoorzitting dat hij de correcte informatie inmiddels heeft kunnen communiceren aan de klager, in eerste instantie telefonisch, en ook via de uitleg in zijn conclusies tijdens de onderhavige procedure voor de Geschillenkamer.<br/>\n       30. Gelet op het voorgaande besluit de Geschillenkamer dat de verweerder een inbreuk heeft begaan op artikel 15.1.g) AVG, door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen.<br/>\n       II.5. Het recht van bezwaar (Artikel 21.2 AVG)<br/>\n       31. Wanneer persoonsgegevens ten behoeve van direct marketing worden verwerkt, heeft de betrokkene te allen tijde het recht bezwaar te maken tegen de verwerking van hem betreffende persoonsgegevens voor dergelijke marketing, met inbegrip van profilering die betrekking heeft op direct marketing8.<br/>\n       32. In het onderhavige geval blijkt niet uit de stukken in het dossier dat de klager haar recht op bezwaar heeft uitgeoefend. Aldus oordeelt de Geschillenkamer dat er geen inbreuk op artikel 21.2 AVG kan worden vastgesteld.<br/>\n       III. Maatregelen<br/>\n       33. Krachtens artikel 100 van de WOG heeft de Geschillenkamer de bevoegdheid om:<br/>\n       1° een klacht te seponeren;<br/>\n       2° de buitenvervolgingstelling te bevelen;<br/>\n       3° een opschorting van de uitspraak te bevelen;<br/>\n       4° een schikking voor te stellen;<br/>\n       5° waarschuwingen en berispingen te formuleren;<br/>\n       6° te bevelen dat wordt voldaan aan de verzoeken van de betrokkene om zijn rechten uit te oefenen;<br/>\n       7° te bevelen dat de betrokkene in kennis wordt gesteld van het veiligheidsprobleem;<br/>\n       8° te bevelen dat de verwerking tijdelijk of definitief wordt bevroren, beperkt of verboden;<br/>\n       9° te bevelen dat de verwerking in overeenstemming wordt gebracht;<br/>\n       10° de rechtzetting, de beperking of de verwijdering van gegevens en de kennisgeving ervan aan de ontvangers van de gegevens te bevelen;<br/>\n       11° de intrekking van de erkenning van certificatie-instellingen te bevelen;<br/>\n       12° dwangsommen op te leggen;<br/>\n       13° administratieve geldboeten op te leggen;<br/>\n       14° de opschorting van grensoverschrijdende gegevensstromen naar een andere Staat of een internationale instelling te bevelen;<br/>\n       15° het dossier over te dragen aan het parket van de procureur des Konings te Brussel, die het in kennis stelt van het gevolg dat aan het dossier wordt gegeven;<br/>\n       16° geval per geval te beslissen om haar beslissingen bekend te maken op de website van de Gegevensbeschermingsautoriteit.<br/>\n       34. De Geschillenkamer oordeelde dat de verweerder inbreuk maakte op de artikelen 5.1.a) en 6.1 AVG, door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben; op het beginsel van doelbinding (Artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden op artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en 14.2 van de AVG doordat de informatie die hij verstrekte aan de klager onvolledig was; en artikel 15.1.g) AVG door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen.<br/>\n       35. In het onderhavige geval merkt de Geschillenkamer op dat de inbreuken onopzettelijk waren, dat de verweerder de inbreuken erkent en dat hij stappen heeft ondernomen om de inbreuken te verhelpen. Daarom beslist de Geschillenkamer dat het volstaat om op basis van artikel 100, § 1, 5 WOG een berisping te formuleren voor de bovenvermelde inbreuken. Onder deze omstandigheden ziet de Geschillenkamer geen aanleiding om het opleggen van een geldboete in overweging te nemen.<br/>\n       IV. Publicatie van de beslissing<br/>\n       36. Gelet op het belang van transparantie met betrekking tot de besluitvorming van de Geschillenkamer, wordt deze beslissing gepubliceerd op de website van de Gegevensbeschermingsautoriteit. Het is evenwel niet nodig dat daartoe de identificatiegegevens van de partijen rechtstreeks worden bekendgemaakt.<br/>\n       OM DEZE REDENEN,<br/>\n       beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, om:<br/>\n       op grond van artikel 100, §1, 5° WOG, de verweerder te berispen wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; artikel 15.1.g) AVG.<br/>\n       Op grond van artikel 108, § 1 van de WOG, kan binnen een termijn van dertig dagen vanaf de<br/>\n       kennisgeving tegen deze beslissing beroep worden aangetekend bij het Marktenhof (hof van beroep Brussel), met de Gegevensbeschermingsautoriteit als verweerder.<br/>\n       Een dergelijk beroep kan worden aangetekend middels een verzoekschrift op tegenspraak dat de<br/>\n       in artikel 1034ter van het Gerechtelijk Wetboek opgesomde vermeldingen dient te bevatten9. Het<br/>\n       verzoekschrift op tegenspraak dient te worden ingediend bij de griffie van het Marktenhof overeenkomstig artikel 1034quinquies van het Ger.W.10, dan wel via het e-Deposit informaticasysteem van Justitie (artikel 32ter van het Ger.W.).<br/>\n       (Get). Hielke HIJMANS<br/>\n       Directeur van de Geschillenkamer\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:GBAPD:2025:DEC.20250819.1",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:GBAPD:2025:DEC.20250819.1_NL.pdf?Version=1755687347\" target=\"_blank\" title=\"PDF document, version 1.6 (zip deflate encoded) ECLI:BE:GBAPD:2025:DEC.20250819.1 NL \">PDF document ECLI:BE:GBAPD:2025:DEC.20250819.1</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:GBAPD:2025:DEC.20250819.1_NL.pdf?Version=1755687347",
              "text": "PDF document ECLI:BE:GBAPD:2025:DEC.20250819.1"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:GBAPD:2025:DEC.20250819.1_NL.pdf?Version=1755687347",
          "text": "PDF document ECLI:BE:GBAPD:2025:DEC.20250819.1"
        }
      ],
      "body_text": "Geschillenkamer Beslissing ten gronde 133/2025 van 19 augustus 2025 Dossiernummer : DOS-2024-02607 Betreft : Het verwerken van persoonsgegevens voor verkiezingsreclame De Geschillenkamer van de Gegevensbeschermingsautoriteit, Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (algemene verordening gegevensbescherming), hierna “AVG”; Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, hierna “WOG”; Gelet op het reglement van interne orde, zoals goedgekeurd door de Kamer van Volksvertegenwoordigers op 20 december 2018 en gepubliceerd in het Belgisch Staatsblad op 15 januari 2019; Gelet op de stukken van het dossier; Heeft de volgende beslissing genomen inzake: De klager: X, hierna “de klager” De verweerder: Y, hierna “de verweerder” I. Feiten en procedure 1. De verweerder is lid van het Vlaams Parlement en schepen in de gemeente Z1. Op 29 april 2024 verstuurt hij, in het kader van een verkiezingscampagne, per e-mail een verzoek aan de klager met het oog op medewerking aan zijn politieke campagne. Op 9 mei 2024 richt de klager zich tot de verweerder met de vraag naar de herkomst van haar persoonsgegevens. Op 10 mei 2024 antwoordt de verweerder op de vraag van de klager. Hij verklaart dat hij de persoonsgegevens van de klager online verzamelde in het kader van zijn contact met OKRA1. 2. Op 21 mei 2024 dient de klager een klacht in bij de Gegevensbeschermingsautoriteit tegen de verweerder. Het voorwerp van de klacht betreft de onrechtmatigheid van de verwerking van haar persoonsgegevens voor het verzenden van verkiezingsreclame en het onvoldoende naleven van haar recht van inzage. 3. Op 25 juni 2024 wordt de klacht door de Eerstelijnsdienst ontvankelijk verklaard op grond van de artikelen 58 en 60 WOG en wordt de klacht op grond van artikel 62, § 1 WOG overgemaakt aan de Geschillenkamer. 4. Op 13 augustus 2024 worden de betrokken partijen per aangetekende zending in kennis gesteld van de bepalingen zoals vermeld in artikel 95, § 2, alsook van deze in artikel 98 WOG. Tevens worden zij op grond van artikel 99 WOG in kennis gesteld van de termijnen om hun verweermiddelen in te dienen. 5. Op 4 september 2024 ontvangt de Geschillenkamer de conclusie van antwoord vanwege de verweerder. De verweerder geeft te kennen gebruik te willen maken van de mogelijkheid om te worden gehoord, overeenkomstig artikel 98 WOG. 6. De Geschillenkamer ontvangt geen conclusies van de klager, en ook geen conclusie van repliek van de verweerder. 7. Op 14 mei 2025 worden de partijen ervan in kennis gesteld dat een hoorzitting zal plaatsvinden. 8. Op 15 juli 2025 wordt de verweerder gehoord door de Geschillenkamer. De klager meldt op 7 juni 2025 dat zij zich moet laten verontschuldigen. 9. Op 16 juli 2025 wordt het proces-verbaal van de hoorzitting aan de verweerder voorgelegd. 10. Op 16 juli 2025 ontvangt de Geschillenkamer vanwege de verweerder enkele opmerkingen met betrekking tot het proces-verbaal, dewelke zij beslist mee op te nemen in haar beraad. II. Motivering 11. In haar brief van 13 augustus 2024 stelde de Geschillenkamer vast dat de reikwijdte van deze zaak betrekking heeft op de beginselen van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) en doelbinding (artikel 5.1.b) AVG), de transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG), de rechten van inzage (artikel 15 AVG) en bezwaar (artikel 21.2 AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming (artikel XII.13, §1 Wetboek van Economisch Recht2). II.1. Standpunt van de verweerder 12. In zijn conclusies van 4 september 2024 verschaft de verweerder nadere toelichting omtrent de omstandigheden van de gegevensverwerking. De verweerder verklaart dat hij, in het kader van zijn werkzaamheden als Vlaams volksvertegenwoordiger, verscheidene verenigingen aanschreef om hen te informeren over mogelijke subsidies en om hen uit te nodigen voor een rondleiding in het Vlaams Parlement. De betrokken e-mailadressen verzamelde hij via publiekelijk toegankelijke bronnen, in casu de website van de gemeente Z2. In deze context heeft de verweerder op 31 maart 2023 contact opgenomen met de klager in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W. 13. De verweerder stelt dat de e-mail wegens de uitnodiging voor een bezoek in het Vlaams Parlement verkeerdelijk werd geclassificeerd als een e-mail met een politiek karakter. Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. De verweerder verklaart dat hij de klager inmiddels uit deze mailinglijst heeft verwijderd, en dat hij maatregelen treft om in de toekomst dergelijke fouten te vermijden. 14. Op 9 mei 2024 heeft de klager de verweerder verzocht om toelichting omtrent de herkomst van haar contactgegevens. De verweerder antwoordde diezelfde dag dat hij contact had gehad met OKRA om hen uit te nodigen voor een bezoek aan het Vlaams Parlement, en dat hij “vermoedelijk” haar e-mailadres in dat verband had verkregen. In zijn nadien neergelegde conclusies erkent de verweerder dat deze mededeling onjuist was en te wijten aan een vergissing. 15. De verweerder stelt dat hij telefonisch contact heeft opgenomen met de klager om zijn verontschuldigingen aan te bieden. Volgens de verweerder werden deze excuses door de klager aanvaard. II.2. Oordeel van de Geschillenkamer II.2.1. De beginselen van rechtmatigheid (artikelen 5.1.a) AVG en 6.1 AVG) en doelbinding (artikelen 5.1.b) AVG) en het gebruik van e-mail met het oog op direct marketing zonder voorafgaande toestemming 16. Artikel 5.1.a) AVG bepaalt dat persoonsgegevens moeten worden verwerkt op een wijze die ten aanzien van de betrokkene rechtmatig, behoorlijk en transparant is („rechtmatigheid, behoorlijkheid en transparantie”). Artikel 6.1 AVG preciseert dat de verwerking alleen rechtmatig is indien en voor zover aan ten minste een van de voorwaarden in artikel 6.1.a) – f) AVG is voldaan. 17. Politieke boodschappen gericht op individuele personen zoals in casu vallen onder de brede definitie van “direct marketing”3. Overweging 47 van de AVG bepaalt dat “De verwerking van persoonsgegevens ten behoeve van direct marketing kan worden beschouwd als uitgevoerd met het oog op een gerechtvaardigd belang”. Dit betekent dat een verwerking die noodzakelijk is voor de behartiging van de gerechtvaardigde belangen van een politieke partij of kandidaat a priori rechtmatig is, mits de belangen of de rechten en vrijheden van de betrokkene niet zwaarder doorwegen. 18. In casu verstuurde de verweerder de politieke brief echter via e-mail. Hierdoor zijn er bijkomende regels van toepassing die gelden voor het versturen van digitale direct marketing, namelijk artikel 13 van de ePrivacy richtlijn 4. In België werd deze bepaling omgezet in artikel XII.13, §1 van het Wetboek van Economisch Recht. Behoudens wettelijke uitzondering, kan het gebruik van e-mail met het oog op direct marketing alleen worden toegestaan indien de betrokkenen hiervoor hun toestemming hebben gegeven5. Dit impliceert dat, ongeacht andere mogelijke rechtsgronden onder artikel 6.1 AVG, in het onderhavige geval uitsluitend toestemming als rechtsgrond in aanmerking kon komen. Uit de stukken in het dossier blijkt evenwel dat er geen sprake was van een dergelijke toestemming van de klager. 19. Daarnaast bepaalt artikel 5.1.b) AVG dat persoonsgegevens voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden worden verzameld en vervolgens niet verder op een met die doeleinden onverenigbare wijze mogen worden verwerkt („doelbinding”). De verwerking van persoonsgegevens voor andere doeleinden dan die waarvoor de persoonsgegevens aanvankelijk zijn verzameld, is op grond van de AVG enkel toegestaan indien de verwerking verenigbaar is met de doeleinden waarvoor de persoonsgegevens aanvankelijk zijn verzameld. In casu houdt dit in dat bij de beoordeling van het al dan niet geoorloofd karakter van de beoogde direct marketingactiviteit diende te worden nagegaan of deze verdere verwerking al dan niet verenigbaar was met het oorspronkelijke doeleinde waarvoor de gegevens werden ingezameld. Er is sprake van onverenigbaarheid van de verdere verwerking met de initiële gegevensverwerking indien politieke partijen of kandidaten zich wenden tot een openbare bron en op die wijze elektronische contactgegevens verzamelen die zij op hun beurt gebruiken voor electorale doeleinden6. 20. In casu verklaart de verweerder dat hij het e-mailadres van de klager verzamelde via de website van de gemeente Z2. Hij deed dit in eerste instantie om haar aan te schrijven op 31 maart 2023 in haar hoedanigheid als vertegenwoordiger van de Gezinsbond Afdeling W. Deze e-mail werd volgens de verweerder verkeerdelijk geclassificeerd als een e-mail van politiek karakter. Omwille van deze classificatie werd de klager opgenomen in een mailinglijst voor politieke communicatie. Deze onvoorzichtigheid veroorzaakte een verwerking van de persoonsgegevens van de klager die buiten het oorspronkelijke doel van de verzameling van de persoonsgegevens viel, en ook niet op een eigen rechtsgrond kon terugvallen7. De verweerder benadrukt dat deze verwerking veroorzaakt werd door een vergissing. 21. De Geschillenkamer oordeelt dat de verweerder inbreuk maakte op het beginsel van rechtmatigheid (artikelen 5.1.a) en 6.1 AVG) door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben, en inbreuk maakte op het beginsel van doelbinding (artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden. II.3. De transparantie en informatieverplichtingen (artikelen 5.1.a), 12, 13 en 14 AVG) 22. Op grond van de transparantieverplichting in artikel 5.1.a) AVG, zoals nader gepreciseerd in de artikelen 13 en 14 AVG moet elke persoon wiens persoonsgegevens worden verwerkt, naargelang het feit of de gegevens rechtstreeks bij hem of bij derden worden verzameld, op de hoogte worden gesteld van de in die artikelen genoemde elementen. Wanneer de gegevens rechtstreeks bij de betrokkene worden verzameld, wordt deze op de hoogte gebracht van de elementen opgesomd in artikel 13.1 en 13.2 AVG. In artikel 14.1 en 14.2 AVG, worden soortgelijke elementen opgesomd, met dien verstande dat artikel 14 AVG betrekking heeft op gegevens die niet rechtstreeks bij de betrokkene worden verzameld, maar bij derden. Deze informatie moet op grond van artikel 13 of artikel 14 AVG aan de betrokkene worden verstrekt op de wijze als bepaald in artikel 12 AVG. 23. In de voorliggende zaak staat vast dat de door de verweerder verwerkte persoonsgegevens niet rechtstreeks bij de klager werden verzameld. Bijgevolg is enkel artikel 14 AVG van toepassing, waarvan de eerste twee leden de informatie vastleggen die aan de betrokkenen moet worden verstrekt: “1. Wanneer persoonsgegevens niet van de betrokkene zijn verkregen, verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie: a) de identiteit en de contactgegevens van de verwerkingsverantwoordelijke en, in voorkomend geval, van de vertegenwoordiger van de verwerkingsverantwoordelijke; b) in voorkomend geval, de contactgegevens van de functionaris voor gegevensbescherming; c) de verwerkingsdoeleinden waarvoor de persoonsgegevens zijn bestemd, en de rechtsgrond voor de verwerking; d) de betrokken categorieën van persoonsgegevens; e) in voorkomend geval, de ontvangers of categorieën van ontvangers van de persoonsgegevens; f) in voorkomend geval, dat de verwerkingsverantwoordelijke het voornemen heeft de persoonsgegevens door te geven aan een ontvanger in een derde land of aan een internationale organisatie; of er al dan niet een adequaatheidsbesluit van de Commissie bestaat; of, in het geval van de in artikel 46, artikel 47 of artikel 49, lid 1, tweede alinea, bedoelde doorgiften, welke de passende of geschikte waarborgen zijn, hoe er een kopie van kan worden verkregen of waar ze kunnen worden geraadpleegd. 2. Naast de in lid 1 bedoelde informatie verstrekt de verwerkingsverantwoordelijke de betrokkene de volgende informatie om ten overstaan van de betrokkene een behoorlijke en transparante verwerking te waarborgen: a) de periode gedurende welke de persoonsgegevens zullen worden opgeslagen, of indien dat niet mogelijk is, de criteria om die termijn te bepalen; b) de gerechtvaardigde belangen van de verwerkingsverantwoordelijke of van een derde, indien de verwerking op artikel 6, lid 1, punt f), is gebaseerd; c) dat de betrokkene het recht heeft de verwerkingsverantwoordelijke te verzoeken om inzage van en rectificatie of wissing van persoonsgegevens of om beperking van de hem betreffende verwerking, alsmede het recht tegen verwerking van bezwaar te maken en het recht op gegevensoverdraagbaarheid.” 24. Behoudens de informatie bedoeld in artikel 14.1.a) AVG, blijkt uit de stukken in het dossier dat de verweerder géén van de overige verplichte informatie aan de klager heeft verstrekt. 25. De Geschillenkamer concludeert dat de verweerder zijn transparantie- en informatieverplichtingen overeenkomstig artikel 5.1.a), artikel 12.1, artikel 14.1 en 14.2 van de AVG niet is nagekomen doordat de informatie die hij verstrekte aan de klager onvolledig was. II.4. Het recht van inzage (Artikel 15 AVG) 26. Overeenkomstig artikel 15 AVG heeft de betrokkene het recht van inzage in de persoonsgegevens die over hem zijn verzameld. Dit stelt de betrokkene in staat om kennis te nemen van de verwerking en de rechtmatigheid ervan te controleren. 27. De klager maakte op 9 mei 2024 gebruik van haar recht op inzage door te vragen aan de verweerder hoe hij haar contactgegevens had verkregen (artikel 15.1.g) AVG). De verweerder antwoordde dat hij contact had gehad met OKRA in het kader van een uitnodiging van deze organisatie voor een bezoek aan het Vlaams Parlement, en dat hij de persoonsgegevens “vermoedelijk” in deze context had verzameld. 28. In zijn conclusies van 4 september 2024 erkent de verweerder uit eigen beweging dat de aan de klager verstrekte informatie onjuist was. In werkelijkheid werden de contactgegevens van de klager verzameld via de website van de gemeente Z2, waarop de klager als vertegenwoordiger van de Gezinsbond Afdeling W stond aangeduid. 29. De verweerder stelt tijdens de hoorzitting dat hij de correcte informatie inmiddels heeft kunnen communiceren aan de klager, in eerste instantie telefonisch, en ook via de uitleg in zijn conclusies tijdens de onderhavige procedure voor de Geschillenkamer. 30. Gelet op het voorgaande besluit de Geschillenkamer dat de verweerder een inbreuk heeft begaan op artikel 15.1.g) AVG, door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen. II.5. Het recht van bezwaar (Artikel 21.2 AVG) 31. Wanneer persoonsgegevens ten behoeve van direct marketing worden verwerkt, heeft de betrokkene te allen tijde het recht bezwaar te maken tegen de verwerking van hem betreffende persoonsgegevens voor dergelijke marketing, met inbegrip van profilering die betrekking heeft op direct marketing8. 32. In het onderhavige geval blijkt niet uit de stukken in het dossier dat de klager haar recht op bezwaar heeft uitgeoefend. Aldus oordeelt de Geschillenkamer dat er geen inbreuk op artikel 21.2 AVG kan worden vastgesteld. III. Maatregelen 33. Krachtens artikel 100 van de WOG heeft de Geschillenkamer de bevoegdheid om: 1° een klacht te seponeren; 2° de buitenvervolgingstelling te bevelen; 3° een opschorting van de uitspraak te bevelen; 4° een schikking voor te stellen; 5° waarschuwingen en berispingen te formuleren; 6° te bevelen dat wordt voldaan aan de verzoeken van de betrokkene om zijn rechten uit te oefenen; 7° te bevelen dat de betrokkene in kennis wordt gesteld van het veiligheidsprobleem; 8° te bevelen dat de verwerking tijdelijk of definitief wordt bevroren, beperkt of verboden; 9° te bevelen dat de verwerking in overeenstemming wordt gebracht; 10° de rechtzetting, de beperking of de verwijdering van gegevens en de kennisgeving ervan aan de ontvangers van de gegevens te bevelen; 11° de intrekking van de erkenning van certificatie-instellingen te bevelen; 12° dwangsommen op te leggen; 13° administratieve geldboeten op te leggen; 14° de opschorting van grensoverschrijdende gegevensstromen naar een andere Staat of een internationale instelling te bevelen; 15° het dossier over te dragen aan het parket van de procureur des Konings te Brussel, die het in kennis stelt van het gevolg dat aan het dossier wordt gegeven; 16° geval per geval te beslissen om haar beslissingen bekend te maken op de website van de Gegevensbeschermingsautoriteit. 34. De Geschillenkamer oordeelde dat de verweerder inbreuk maakte op de artikelen 5.1.a) en 6.1 AVG, door direct marketing te verzenden naar de klager zonder hiervoor de toestemming van de klager te hebben; op het beginsel van doelbinding (Artikel 5.1.b) AVG) door gegevens uit een openbare bron te verzamelen en te gebruiken voor electorale doeleinden op artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en 14.2 van de AVG doordat de informatie die hij verstrekte aan de klager onvolledig was; en artikel 15.1.g) AVG door onjuiste informatie over de bron van de persoonsgegevens van de klager mee te delen. 35. In het onderhavige geval merkt de Geschillenkamer op dat de inbreuken onopzettelijk waren, dat de verweerder de inbreuken erkent en dat hij stappen heeft ondernomen om de inbreuken te verhelpen. Daarom beslist de Geschillenkamer dat het volstaat om op basis van artikel 100, § 1, 5 WOG een berisping te formuleren voor de bovenvermelde inbreuken. Onder deze omstandigheden ziet de Geschillenkamer geen aanleiding om het opleggen van een geldboete in overweging te nemen. IV. Publicatie van de beslissing 36. Gelet op het belang van transparantie met betrekking tot de besluitvorming van de Geschillenkamer, wordt deze beslissing gepubliceerd op de website van de Gegevensbeschermingsautoriteit. Het is evenwel niet nodig dat daartoe de identificatiegegevens van de partijen rechtstreeks worden bekendgemaakt. OM DEZE REDENEN, beslist de Geschillenkamer van de Gegevensbeschermingsautoriteit, na beraadslaging, om: op grond van artikel 100, §1, 5° WOG, de verweerder te berispen wegens de inbreuk op artikelen 5.1.a) en 6.1 AVG; artikel 5.1.b) AVG; artikel 5.1.a) AVG juncto artikel 12.1, artikel 14.1 en artikel 14.2 AVG; artikel 15.1.g) AVG. Op grond van artikel 108, § 1 van de WOG, kan binnen een termijn van dertig dagen vanaf de kennisgeving tegen deze beslissing beroep worden aangetekend bij het Marktenhof (hof van beroep Brussel), met de Gegevensbeschermingsautoriteit als verweerder. Een dergelijk beroep kan worden aangetekend middels een verzoekschrift op tegenspraak dat de in artikel 1034ter van het Gerechtelijk Wetboek opgesomde vermeldingen dient te bevatten9. Het verzoekschrift op tegenspraak dient te worden ingediend bij de griffie van het Marktenhof overeenkomstig artikel 1034quinquies van het Ger.W.10, dan wel via het e-Deposit informaticasysteem van Justitie (artikel 32ter van het Ger.W.). (Get). Hielke HIJMANS Directeur van de Geschillenkamer\n\nPDF document ECLI:BE:GBAPD:2025:DEC.20250819.1"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}