{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20241105.16_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20241105.16",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 05 november 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20241105.16",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">ECLI:BE:COHSAV:2024:DEC.20241105.16</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0727",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">M22-3-0727</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Raadplegingen:</p>"
        },
        {
          "text": "15 - laatst gezien 2025-08-24 23:07",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">15 - laatst gezien 2025-08-24 23:07</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20241105.16\n\nRolnummer:\n\nM22-3-0727\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n15 - laatst gezien 2025-08-24 23:07"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 7.849.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een \n        hulp toe van € 7.849.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus 2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus \n         2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat \n         bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 32,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 7.849.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus 2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus 2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 11 april 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 11 april 2024 die waarop deze niet meer reageerde; - de betekening van het verslag aan de raadsman van verzoekster op 29 april 2024 en herinnering op 12 augustus 2024 waarop deze niet reageerde; De Commissie hoorde op haar openbare zitting van 26 september 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten van 3/05/2016 te ... omschreven door verzoekster (uitleg m.b.t. het arbeidsongeval): “Belast met interventie zijn wij in de nacht van 2/05/2016 op 3/05/2016 enkele malen moeten langsgaan op het adres …straat … te ... bij de genaamde Z. Eliane. Dit omwille van het feit dat deze dame welke hoogstwaarschijnlijk door overmatig alcoholgebruik de diensten 101 continu telefonisch lastig valt. Gezien deze feiten van inbreuken op de telefonie meer bepaald misbruik ervan, verwijderen wij tijdens één van deze interventies de batterijen uit het draagbaar telefoontoestel teneinde het misdrijf te doen ophouden. Z. blijft echter volharden in de boosheid en bij een tweede tussenkomst loopt zij bij ons vertrek het dienstvoertuig achterna en weet de passagiersdeur te openen terwijl het voertuig in beweging is. Wij houden halt en trekken het portier terug dicht en worden vervolgens fysiek aangevallen door Z.. Hierbij heeft ze de intentie om collega Inspecteur Y. naar de keel te grijpen. Vervolgens slaat Z. mij in het aangezicht met haar bebloede hand. Wij brengen Z. vervolgens met dwang op de grond hierbij gebruik makend van enkele aangeleerde grepen. Echter wanneer wij Z. in het dienstvoertuig willen plaatsen met het oog op ontnuchtering laat deze zich plots expres op de grond vallen waarbij het gewicht van Z. niet door mij kan opgevangen worden gezien deze plotse beweging en mijn rug fel bezeerd geraakte”. II. Vervolging II-1. Bij vonnis d.d. 30 oktober 2017 van de rechtbank van eerste aanleg te ..., afdeling ..., werden onder meer de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Eliane (°1961): “Te ... op 3 mei 2016 A. Aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Caroline van de lokale politie ..., in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, opzettelijke verwondingen of slagen te hebben toegebracht, met de omstandigheid dat de slagen of verwondingen een ziekte of ongeschiktheid tot het verrichten van persoonlijke arbeid ten gevolge hebben gehad. B. Een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen inspecteur Y. Bert en inspecteur X. Caroline, beiden van de lokale politie ..., wanneer die handelde ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen. Op burgerlijk gebied werd de zaak in voortzetting gesteld. II-2. Gezien het vonnis van dezelfde rechtbank van 15 januari 2018 waarbij in de vervanging van de aangestelde deskundige werd voorzien. II-3. Gezien het deskundig verslag van dr. H. P. d.d. 17 oktober 2018. II-4. Op burgerlijk gebied werd Z. bij vonnis van 14 oktober 2019 op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij X. Caroline van het bedrag van € 16.885,68 meer de intresten en een rechtsplegingsvergoeding t.b.v. € 750. Er werd voorbehoud verleend voor het opvorderen van de kost voor Versatis pleisters over de periode van 17/10/2018 tot 17/04/2019. SAMENGEVAT: - loonverlies € 1.029,68 - TAO (meerinspanningen) / - TAO loonverlies periode 100% / - TPO € 1.029,00 - THO € 703,00 - BAO (meerinspanning beroepsloopbaan 30j) € 500,00 - BPO € 6.720,00 - BHO € 6.720,00 - verplaatsingen € 100,00 - medisch € 84,00 TOTAAL € 16.885,68 III. Gevolgen van de feiten Conclusies van gerechtsdeskundige dr. H. P. in zijn verslag van 17 oktober 2018: Bespreking, opgesteld na onderzoek op 7/05/2018, respectievelijk 16/10/2018: Dit schadegeval is consolideerbaar. De infiltraties die uitgevoerd werden beïnvloeden de klachten gunstig maar slechts kortdurend. Naar de toekomst toe wordt voorgesteld eventueel toch Versatis pleisters te gebruiken wat slachtoffer zeker zal doen. De vraagstelling in de opdracht kan als volgt beantwoord worden: Opgelopen letsels: - Distorie van de dorsale wervelzuil met costovertebrale en intercostale problematiek ten gevolge. Er was een volledige en nadien gedeeltelijke tijdelijke ongeschiktheid om het even welke bezigheid uit te voeren. Deze kan als volgt geraamd worden: Tijdelijke economische ongeschiktheid: - 100% van 03/05/2016 tem 19/06/2016 Nadien geen TAO, wel een verhoogde inspanning, welke niet in concreto begrootbaar is. Er was een tijdelijke persoonlijke ongeschiktheid en gelijklopende tijdelijke huishoudelijke ongeschiktheid: - 50% van 03/05/2016 tem 31/05/2016 - 25% van 01/06/2016 tem 30/06/2016 - 15% van 01/07/2016 tem 31/08/2016 - 10% van 01/09/2016 tem 15/10/2018 Consolidatie is mogelijk op 16/10/2018 met - BPO van 7% - BHO van 7% en - Beo van 0% maar wel met aanvaardbare verhoogde inspanning welke niet in concreto begrootbaar is. Er is geen esthetische schade, geen seksuele schade, geen bijzondere genoegenschade. Er is geen vermindering van de fysieke of psychische integriteit of bijzonder fysisch lijden zonder ongeschiktheid om eender welke bezigheid uit te oefenen. Dit schadegeval is dus, zoals hoger gesteld, consolideerbaar. Mits voorleggen van facturen zijn de kosten van Versatis pleisters gedurende 6 maanden aanvaardbaar. Alle overige kosten (beeldvorming, medicatie (Dafalgan, Ibuprofen) en lokale infiltraties, evenals kine (27x) zijn aanvaardbaar tot consolidatiedatum. De bij onderzoek vastgestelde letsels zijn gevolg van de feiten d.d. 3/05/2016. Er is geen voorafbestaande toestand. Hulp van derden is noodzakelijk geweest à rato van 3u om de 2 weken voor de periode eind 2016 tot begin 2018. “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk heb vervuld”. Gedaan te ... op 17 oktober 2018 Dr. H. P.” IV. Mogelijkheden tot schadeloosstelling IV-1. Mevrouw Z. Eliane overleed op ../../2020 te .... De erfgenamen verwierpen allen de nalatenschap zoals blijkt uit opzoeking in het Centraal Erfregister. De raadsman van verzoekster heeft een verzoekschrift ingediend tot aanstelling van een gerechtelijk beheerder van een onbeheerde nalatenschap. Bij vonnis d.d. 28 juni 2021 van de rechtbank van eerste aanleg ..., afdeling ..., werd mr. B. Vangeel, advocaat, aangesteld als curator over de onbeheerde nalatenschap van wijlen mevrouw Z. Eliane, geboren te ... op ../../1961, laatst wonende te ..., …straat …, en overleden te ... op ../../2020. Uit het verslag d.d. 24 juni 2022 van de aangestelde curator van de onbeheerde nalatenschap blijkt dat er geen onroerende goederen noch voertuigen zijn. Er blijkt enkel een bankrekening bij Belfius, die werd afgesloten en geïnd op de rubriekrekening. Aldus uit het verslag van deze curator blijkt dat het gerealiseerde actief erg beperkt is en zelfs niet volstaat ter dekking van de schulden van vereffening van de nalatenschap. IV-2. Er werd een totaalbedrag van € 1.200 van wijlen Z. Eliane ontvangen (betaling van € 1.000 op 16 januari 2020 en 2 betalingen van € 100 op 4 februari en 3 maart 2020). IV-3. Schrijven van ETHIAS d.d. 2 februari 2017: “In het kader van de waarborg rechtsbijstand kunnen wij tussenkomst verlenen voor het verhaal van de schade die Insp Caroline X. heeft geleden door de feiten en welke niet werden vergoed door de arbeidsongevallenverzekeraar. Wij zijn dan ook bereid de kosten en erelonen van een raadsman ten laste ten nemen voor de burgerlijke partijstelling van mevrouw X.”. IV-4. In het verzoekschrift d.d. 27 juli 2022 laat de raadsman van verzoekster weten dat er via de rechtsbijstandverzekering een bedrag van € 2.998,38 werd ontvangen. V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp, bedrag niet nader omschreven. Haar schadevordering in het verzoekschrift is als volgt: - loonverlies € 1.029,68 - TAO (meerinspanningen) / - TAO loonverlies periode 100% / - TPO € 1.029,00 - THO € 703,00 - BAO (meerinspanning beroepsloopbaan 30j) € 500,00 - BPO € 6.720,00 - BHO € 6.720,00 - verplaatsingen € 100,00 - medisch € 84,00 TOTAAL € 16.885,68 meer intresten - te verminderen met de deelbetalingen - € 1.200,00 + rechtsplegingsvergoeding € 750,00 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Er werd niet gereageerd op het verslag d.d. 11 april 2024. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De posten ‘intresten’ en ‘meerinspanningen’ zijn daarbij niet opgenomen en komen dus niet in aanmerking voor een hulp. De zienswijze van de Commissie ten aanzien van zowel de intresten als de meerinspanningen werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Inzake de intresten kan nog worden opgemerkt dat het principe - dat de bijzaak de hoofdzaak volgt - hier niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De feiten vonden plaats tijdens de uitoefening van verzoekster haar job als politie-inspecteur en betreffen een arbeidsongeval. De medische kosten en de arbeidseconomische ongeschiktheden zijn te laste van de arbeidsongevallenverzekering. Gelet op gebrek aan stukken van het loonverlies is de Commissie van oordeel om deze schadepost af te wijzen. Echter, prestaties die niet werkelijk verricht werden door een verzoeker (bv. gemiste premies of toelagen) komen volgens vaste rechtspraak van de Commissie evenmin in aanmerking voor een financiële hulp. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat de werkgever van verzoekster een rechtsbijstandverzekering heeft afgesloten. Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). Het reeds ontvangen bedrag van € 1.200 kan toegerekend worden op de schadeposten die niet in aanmerking komen voor een financiële hulp. Rekening houdend met bovenstaande komt de Commissie tot de volgende begroting: - TPO € 1.029,00 - BPO € 6.720,00 - verplaatsingen € 100,00 TOTAAL € 7.849,00 Rekening houdende enerzijds met de feiten en de opgelopen schade en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 7.849. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 7.849. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 5 november 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus 2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 11 april 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie op 11 april 2024 die waarop deze niet meer reageerde;<br/>\n       - de betekening van het verslag aan de raadsman van verzoekster op 29 april 2024 en herinnering op 12 augustus 2024 waarop deze niet reageerde;<br/>\n       De Commissie hoorde op haar openbare zitting van 26 september 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       De feiten van 3/05/2016 te ... omschreven door verzoekster (uitleg m.b.t. het arbeidsongeval):<br/>\n       “Belast met interventie zijn wij in de nacht van 2/05/2016 op 3/05/2016 enkele malen moeten langsgaan op het adres …straat … te ... bij de genaamde Z. Eliane.<br/>\n       Dit omwille van het feit dat deze dame welke hoogstwaarschijnlijk door overmatig alcoholgebruik de diensten 101 continu telefonisch lastig valt.<br/>\n       Gezien deze feiten van inbreuken op de telefonie meer bepaald misbruik ervan, verwijderen wij tijdens één van deze interventies de batterijen uit het draagbaar telefoontoestel teneinde het misdrijf te doen ophouden.<br/>\n       Z. blijft echter volharden in de boosheid en bij een tweede tussenkomst loopt zij bij ons vertrek het dienstvoertuig achterna en weet de passagiersdeur te openen terwijl het voertuig in beweging is.<br/>\n       Wij houden halt en trekken het portier terug dicht en worden vervolgens fysiek aangevallen door Z..<br/>\n       Hierbij heeft ze de intentie om collega Inspecteur Y. naar de keel te grijpen. Vervolgens slaat Z. mij in het aangezicht met haar bebloede hand. Wij brengen Z. vervolgens met dwang op de grond hierbij gebruik makend van enkele aangeleerde grepen.<br/>\n       Echter wanneer wij Z. in het dienstvoertuig willen plaatsen met het oog op ontnuchtering laat deze zich plots expres op de grond vallen waarbij het gewicht van Z. niet door mij kan opgevangen worden gezien deze plotse beweging en mijn rug fel bezeerd geraakte”.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 30 oktober 2017 van de rechtbank van eerste aanleg te ..., afdeling ..., werden onder meer de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Eliane (°1961):<br/>\n       “Te ... op 3 mei 2016<br/>\n       A. Aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Caroline van de lokale politie ..., in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, opzettelijke verwondingen of slagen te hebben toegebracht, met de omstandigheid dat de slagen of verwondingen een ziekte of ongeschiktheid tot het verrichten van persoonlijke arbeid ten gevolge hebben gehad.<br/>\n       B. Een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen inspecteur Y. Bert en inspecteur X. Caroline, beiden van de lokale politie ..., wanneer die handelde ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen.<br/>\n       Op burgerlijk gebied werd de zaak in voortzetting gesteld.<br/>\n       II-2. Gezien het vonnis van dezelfde rechtbank van 15 januari 2018 waarbij in de vervanging van de aangestelde deskundige werd voorzien.<br/>\n       II-3. Gezien het deskundig verslag van dr. H. P. d.d. 17 oktober 2018.<br/>\n       II-4. Op burgerlijk gebied werd Z. bij vonnis van 14 oktober 2019 op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij X. Caroline van het bedrag van € 16.885,68 meer de intresten en een rechtsplegingsvergoeding t.b.v. € 750.<br/>\n       Er werd voorbehoud verleend voor het opvorderen van de kost voor Versatis pleisters over de periode van 17/10/2018 tot 17/04/2019.<br/>\n       SAMENGEVAT:<br/>\n       - loonverlies € 1.029,68<br/>\n       - TAO (meerinspanningen) /<br/>\n       - TAO loonverlies periode 100% /<br/>\n       - TPO € 1.029,00<br/>\n       - THO € 703,00<br/>\n       - BAO (meerinspanning beroepsloopbaan 30j) € 500,00<br/>\n       - BPO € 6.720,00<br/>\n       - BHO € 6.720,00<br/>\n       - verplaatsingen € 100,00<br/>\n       - medisch € 84,00<br/>\n       TOTAAL € 16.885,68<br/>\n       III. Gevolgen van de feiten<br/>\n       Conclusies van gerechtsdeskundige dr. H. P. in zijn verslag van 17 oktober 2018:<br/>\n       Bespreking, opgesteld na onderzoek op 7/05/2018, respectievelijk 16/10/2018:<br/>\n       Dit schadegeval is consolideerbaar.<br/>\n       De infiltraties die uitgevoerd werden beïnvloeden de klachten gunstig maar slechts kortdurend. Naar de toekomst toe wordt voorgesteld eventueel toch Versatis pleisters te gebruiken wat slachtoffer zeker zal doen.<br/>\n       De vraagstelling in de opdracht kan als volgt beantwoord worden:<br/>\n       Opgelopen letsels:<br/>\n       - Distorie van de dorsale wervelzuil met costovertebrale en intercostale problematiek ten gevolge.<br/>\n       Er was een volledige en nadien gedeeltelijke tijdelijke ongeschiktheid om het even welke bezigheid uit te voeren.<br/>\n       Deze kan als volgt geraamd worden:<br/>\n       Tijdelijke economische ongeschiktheid:<br/>\n       - 100% van 03/05/2016 tem 19/06/2016<br/>\n       Nadien geen TAO, wel een verhoogde inspanning, welke niet in concreto begrootbaar is.<br/>\n       Er was een tijdelijke persoonlijke ongeschiktheid en gelijklopende tijdelijke huishoudelijke ongeschiktheid:<br/>\n       - 50% van 03/05/2016 tem 31/05/2016<br/>\n       - 25% van 01/06/2016 tem 30/06/2016<br/>\n       - 15% van 01/07/2016 tem 31/08/2016<br/>\n       - 10% van 01/09/2016 tem 15/10/2018<br/>\n       Consolidatie is mogelijk op 16/10/2018 met - BPO van 7%<br/>\n       - BHO van 7% en - Beo van 0% maar wel met aanvaardbare verhoogde inspanning welke niet in concreto begrootbaar is.<br/>\n       Er is geen esthetische schade, geen seksuele schade, geen bijzondere genoegenschade.<br/>\n       Er is geen vermindering van de fysieke of psychische integriteit of bijzonder fysisch lijden zonder ongeschiktheid om eender welke bezigheid uit te oefenen.<br/>\n       Dit schadegeval is dus, zoals hoger gesteld, consolideerbaar.<br/>\n       Mits voorleggen van facturen zijn de kosten van Versatis pleisters gedurende 6 maanden aanvaardbaar.<br/>\n       Alle overige kosten (beeldvorming, medicatie (Dafalgan, Ibuprofen) en lokale infiltraties, evenals kine (27x) zijn aanvaardbaar tot consolidatiedatum.<br/>\n       De bij onderzoek vastgestelde letsels zijn gevolg van de feiten d.d. 3/05/2016.<br/>\n       Er is geen voorafbestaande toestand.<br/>\n       Hulp van derden is noodzakelijk geweest à rato van 3u om de 2 weken voor de periode eind 2016 tot begin 2018.<br/>\n       “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk heb vervuld”.<br/>\n       Gedaan te ... op 17 oktober 2018<br/>\n       Dr. H. P.”<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Mevrouw Z. Eliane overleed op ../../2020 te ....<br/>\n       De erfgenamen verwierpen allen de nalatenschap zoals blijkt uit opzoeking in het Centraal Erfregister.<br/>\n       De raadsman van verzoekster heeft een verzoekschrift ingediend tot aanstelling van een gerechtelijk beheerder van een onbeheerde nalatenschap.<br/>\n       Bij vonnis d.d. 28 juni 2021 van de rechtbank van eerste aanleg ..., afdeling ..., werd mr. B.<br/>\n       Vangeel, advocaat, aangesteld als curator over de onbeheerde nalatenschap van wijlen mevrouw Z. Eliane, geboren te ... op ../../1961, laatst wonende te ..., …straat …, en overleden te ... op ../../2020.<br/>\n       Uit het verslag d.d. 24 juni 2022 van de aangestelde curator van de onbeheerde nalatenschap blijkt dat er geen onroerende goederen noch voertuigen zijn. Er blijkt enkel een bankrekening bij Belfius, die werd afgesloten en geïnd op de rubriekrekening.<br/>\n       Aldus uit het verslag van deze curator blijkt dat het gerealiseerde actief erg beperkt is en zelfs niet volstaat ter dekking van de schulden van vereffening van de nalatenschap.<br/>\n       IV-2. Er werd een totaalbedrag van € 1.200 van wijlen Z. Eliane ontvangen (betaling van € 1.000 op 16 januari 2020 en 2 betalingen van € 100 op 4 februari en 3 maart 2020).<br/>\n       IV-3. Schrijven van ETHIAS d.d. 2 februari 2017:<br/>\n       “In het kader van de waarborg rechtsbijstand kunnen wij tussenkomst verlenen voor het verhaal van de schade die Insp Caroline X. heeft geleden door de feiten en welke niet werden vergoed door de arbeidsongevallenverzekeraar.<br/>\n       Wij zijn dan ook bereid de kosten en erelonen van een raadsman ten laste ten nemen voor de burgerlijke partijstelling van mevrouw X.”.<br/>\n       IV-4. In het verzoekschrift d.d. 27 juli 2022 laat de raadsman van verzoekster weten dat er via de rechtsbijstandverzekering een bedrag van € 2.998,38 werd ontvangen.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoekster vraagt om de toekenning van een hulp, bedrag niet nader omschreven.<br/>\n       Haar schadevordering in het verzoekschrift is als volgt:<br/>\n       - loonverlies € 1.029,68<br/>\n       - TAO (meerinspanningen) /<br/>\n       - TAO loonverlies periode 100% /<br/>\n       - TPO € 1.029,00<br/>\n       - THO € 703,00<br/>\n       - BAO (meerinspanning beroepsloopbaan 30j) € 500,00<br/>\n       - BPO € 6.720,00<br/>\n       - BHO € 6.720,00<br/>\n       - verplaatsingen € 100,00<br/>\n       - medisch € 84,00<br/>\n       TOTAAL € 16.885,68<br/>\n       meer intresten<br/>\n       - te verminderen met de deelbetalingen - € 1.200,00<br/>\n       + rechtsplegingsvergoeding € 750,00<br/>\n       VI. Beoordeling door de Commissie<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Er werd niet gereageerd op het verslag d.d. 11 april 2024.<br/>\n       De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985.<br/>\n       “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten;<br/>\n       3° de tijdelijke of blijvende invaliditeit;<br/>\n       4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid;<br/>\n       5° de esthetische schade;<br/>\n       6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       7° de materiële kosten;<br/>\n       8° de schade die voortvloeit uit het verlies van een of meer schooljaren;<br/>\n       9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.”<br/>\n       De posten ‘intresten’ en ‘meerinspanningen’ zijn daarbij niet opgenomen en komen dus niet in aanmerking voor een hulp.<br/>\n       De zienswijze van de Commissie ten aanzien van zowel de intresten als de meerinspanningen werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006.<br/>\n       Inzake de intresten kan nog worden opgemerkt dat het principe - dat de bijzaak de hoofdzaak volgt - hier niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade.<br/>\n       De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015.<br/>\n       De feiten vonden plaats tijdens de uitoefening van verzoekster haar job als politie-inspecteur en betreffen een arbeidsongeval. De medische kosten en de arbeidseconomische ongeschiktheden zijn te laste van de arbeidsongevallenverzekering.<br/>\n       Gelet op gebrek aan stukken van het loonverlies is de Commissie van oordeel om deze schadepost af te wijzen.<br/>\n       Echter, prestaties die niet werkelijk verricht werden door een verzoeker (bv. gemiste premies of toelagen) komen volgens vaste rechtspraak van de Commissie evenmin in aanmerking voor een financiële hulp.<br/>\n       Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat de werkgever van verzoekster een rechtsbijstandverzekering heeft afgesloten. Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt).<br/>\n       Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985).<br/>\n       Het reeds ontvangen bedrag van € 1.200 kan toegerekend worden op de schadeposten die niet in aanmerking komen voor een financiële hulp.<br/>\n       Rekening houdend met bovenstaande komt de Commissie tot de volgende begroting:<br/>\n       - TPO € 1.029,00<br/>\n       - BPO € 6.720,00<br/>\n       - verplaatsingen € 100,00<br/>\n       TOTAAL € 7.849,00<br/>\n       Rekening houdende enerzijds met de feiten en de opgelopen schade en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 7.849.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 7.849.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 5 november 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE A. POLLET\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20241105.16",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20241105.16_NL.pdf?Version=1755876043\" target=\"_blank\" title=\"PDF document, version 1.7, 7 pages ECLI:BE:COHSAV:2024:DEC.20241105.16 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20241105.16</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20241105.16_NL.pdf?Version=1755876043",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20241105.16"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20241105.16_NL.pdf?Version=1755876043",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20241105.16"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 2 augustus 2022 waarbij verzoekster, vertegenwoordigd door mr. S. Yves, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 11 april 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 11 april 2024 die waarop deze niet meer reageerde; - de betekening van het verslag aan de raadsman van verzoekster op 29 april 2024 en herinnering op 12 augustus 2024 waarop deze niet reageerde; De Commissie hoorde op haar openbare zitting van 26 september 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten van 3/05/2016 te ... omschreven door verzoekster (uitleg m.b.t. het arbeidsongeval): “Belast met interventie zijn wij in de nacht van 2/05/2016 op 3/05/2016 enkele malen moeten langsgaan op het adres …straat … te ... bij de genaamde Z. Eliane. Dit omwille van het feit dat deze dame welke hoogstwaarschijnlijk door overmatig alcoholgebruik de diensten 101 continu telefonisch lastig valt. Gezien deze feiten van inbreuken op de telefonie meer bepaald misbruik ervan, verwijderen wij tijdens één van deze interventies de batterijen uit het draagbaar telefoontoestel teneinde het misdrijf te doen ophouden. Z. blijft echter volharden in de boosheid en bij een tweede tussenkomst loopt zij bij ons vertrek het dienstvoertuig achterna en weet de passagiersdeur te openen terwijl het voertuig in beweging is. Wij houden halt en trekken het portier terug dicht en worden vervolgens fysiek aangevallen door Z.. Hierbij heeft ze de intentie om collega Inspecteur Y. naar de keel te grijpen. Vervolgens slaat Z. mij in het aangezicht met haar bebloede hand. Wij brengen Z. vervolgens met dwang op de grond hierbij gebruik makend van enkele aangeleerde grepen. Echter wanneer wij Z. in het dienstvoertuig willen plaatsen met het oog op ontnuchtering laat deze zich plots expres op de grond vallen waarbij het gewicht van Z. niet door mij kan opgevangen worden gezien deze plotse beweging en mijn rug fel bezeerd geraakte”. II. Vervolging II-1. Bij vonnis d.d. 30 oktober 2017 van de rechtbank van eerste aanleg te ..., afdeling ..., werden onder meer de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Eliane (°1961): “Te ... op 3 mei 2016 A. Aan een ministerieel ambtenaar, een agent die drager is van het openbaar gezag of van de openbare macht of aan enig ander persoon met een openbare hoedanigheid bekleed, met name aan inspecteur X. Caroline van de lokale politie ..., in de uitvoering of ter gelegenheid van de uitoefening van zijn bediening, opzettelijke verwondingen of slagen te hebben toegebracht, met de omstandigheid dat de slagen of verwondingen een ziekte of ongeschiktheid tot het verrichten van persoonlijke arbeid ten gevolge hebben gehad. B. Een aanval te hebben gepleegd of zich met geweld of bedreiging te hebben verzet tegen een ministerieel ambtenaar, een veld- of boswachter, een drager of agent van de openbare macht, een persoon aangesteld om taksen en belastingen te innen, een brenger van dwangbevelen, een aangestelde van de douane, een gerechtelijk bewaarder, een officier of agent van de administratieve of de gerechtelijke politie, te weten tegen inspecteur Y. Bert en inspecteur X. Caroline, beiden van de lokale politie ..., wanneer die handelde ter uitvoering van de wetten, van de bevelen of de beschikkingen van het openbaar gezag, van rechterlijke bevelen of van vonnissen. Op burgerlijk gebied werd de zaak in voortzetting gesteld. II-2. Gezien het vonnis van dezelfde rechtbank van 15 januari 2018 waarbij in de vervanging van de aangestelde deskundige werd voorzien. II-3. Gezien het deskundig verslag van dr. H. P. d.d. 17 oktober 2018. II-4. Op burgerlijk gebied werd Z. bij vonnis van 14 oktober 2019 op tegenspraak veroordeeld tot het betalen aan de burgerlijke partij X. Caroline van het bedrag van € 16.885,68 meer de intresten en een rechtsplegingsvergoeding t.b.v. € 750. Er werd voorbehoud verleend voor het opvorderen van de kost voor Versatis pleisters over de periode van 17/10/2018 tot 17/04/2019. SAMENGEVAT: - loonverlies € 1.029,68 - TAO (meerinspanningen) / - TAO loonverlies periode 100% / - TPO € 1.029,00 - THO € 703,00 - BAO (meerinspanning beroepsloopbaan 30j) € 500,00 - BPO € 6.720,00 - BHO € 6.720,00 - verplaatsingen € 100,00 - medisch € 84,00 TOTAAL € 16.885,68 III. Gevolgen van de feiten Conclusies van gerechtsdeskundige dr. H. P. in zijn verslag van 17 oktober 2018: Bespreking, opgesteld na onderzoek op 7/05/2018, respectievelijk 16/10/2018: Dit schadegeval is consolideerbaar. De infiltraties die uitgevoerd werden beïnvloeden de klachten gunstig maar slechts kortdurend. Naar de toekomst toe wordt voorgesteld eventueel toch Versatis pleisters te gebruiken wat slachtoffer zeker zal doen. De vraagstelling in de opdracht kan als volgt beantwoord worden: Opgelopen letsels: - Distorie van de dorsale wervelzuil met costovertebrale en intercostale problematiek ten gevolge. Er was een volledige en nadien gedeeltelijke tijdelijke ongeschiktheid om het even welke bezigheid uit te voeren. Deze kan als volgt geraamd worden: Tijdelijke economische ongeschiktheid: - 100% van 03/05/2016 tem 19/06/2016 Nadien geen TAO, wel een verhoogde inspanning, welke niet in concreto begrootbaar is. Er was een tijdelijke persoonlijke ongeschiktheid en gelijklopende tijdelijke huishoudelijke ongeschiktheid: - 50% van 03/05/2016 tem 31/05/2016 - 25% van 01/06/2016 tem 30/06/2016 - 15% van 01/07/2016 tem 31/08/2016 - 10% van 01/09/2016 tem 15/10/2018 Consolidatie is mogelijk op 16/10/2018 met - BPO van 7% - BHO van 7% en - Beo van 0% maar wel met aanvaardbare verhoogde inspanning welke niet in concreto begrootbaar is. Er is geen esthetische schade, geen seksuele schade, geen bijzondere genoegenschade. Er is geen vermindering van de fysieke of psychische integriteit of bijzonder fysisch lijden zonder ongeschiktheid om eender welke bezigheid uit te oefenen. Dit schadegeval is dus, zoals hoger gesteld, consolideerbaar. Mits voorleggen van facturen zijn de kosten van Versatis pleisters gedurende 6 maanden aanvaardbaar. Alle overige kosten (beeldvorming, medicatie (Dafalgan, Ibuprofen) en lokale infiltraties, evenals kine (27x) zijn aanvaardbaar tot consolidatiedatum. De bij onderzoek vastgestelde letsels zijn gevolg van de feiten d.d. 3/05/2016. Er is geen voorafbestaande toestand. Hulp van derden is noodzakelijk geweest à rato van 3u om de 2 weken voor de periode eind 2016 tot begin 2018. “Ik zweer dat ik mijn opdracht in eer en geweten, nauwgezet en eerlijk heb vervuld”. Gedaan te ... op 17 oktober 2018 Dr. H. P.” IV. Mogelijkheden tot schadeloosstelling IV-1. Mevrouw Z. Eliane overleed op ../../2020 te .... De erfgenamen verwierpen allen de nalatenschap zoals blijkt uit opzoeking in het Centraal Erfregister. De raadsman van verzoekster heeft een verzoekschrift ingediend tot aanstelling van een gerechtelijk beheerder van een onbeheerde nalatenschap. Bij vonnis d.d. 28 juni 2021 van de rechtbank van eerste aanleg ..., afdeling ..., werd mr. B. Vangeel, advocaat, aangesteld als curator over de onbeheerde nalatenschap van wijlen mevrouw Z. Eliane, geboren te ... op ../../1961, laatst wonende te ..., …straat …, en overleden te ... op ../../2020. Uit het verslag d.d. 24 juni 2022 van de aangestelde curator van de onbeheerde nalatenschap blijkt dat er geen onroerende goederen noch voertuigen zijn. Er blijkt enkel een bankrekening bij Belfius, die werd afgesloten en geïnd op de rubriekrekening. Aldus uit het verslag van deze curator blijkt dat het gerealiseerde actief erg beperkt is en zelfs niet volstaat ter dekking van de schulden van vereffening van de nalatenschap. IV-2. Er werd een totaalbedrag van € 1.200 van wijlen Z. Eliane ontvangen (betaling van € 1.000 op 16 januari 2020 en 2 betalingen van € 100 op 4 februari en 3 maart 2020). IV-3. Schrijven van ETHIAS d.d. 2 februari 2017: “In het kader van de waarborg rechtsbijstand kunnen wij tussenkomst verlenen voor het verhaal van de schade die Insp Caroline X. heeft geleden door de feiten en welke niet werden vergoed door de arbeidsongevallenverzekeraar. Wij zijn dan ook bereid de kosten en erelonen van een raadsman ten laste ten nemen voor de burgerlijke partijstelling van mevrouw X.”. IV-4. In het verzoekschrift d.d. 27 juli 2022 laat de raadsman van verzoekster weten dat er via de rechtsbijstandverzekering een bedrag van € 2.998,38 werd ontvangen. V. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp, bedrag niet nader omschreven. Haar schadevordering in het verzoekschrift is als volgt: - loonverlies € 1.029,68 - TAO (meerinspanningen) / - TAO loonverlies periode 100% / - TPO € 1.029,00 - THO € 703,00 - BAO (meerinspanning beroepsloopbaan 30j) € 500,00 - BPO € 6.720,00 - BHO € 6.720,00 - verplaatsingen € 100,00 - medisch € 84,00 TOTAAL € 16.885,68 meer intresten - te verminderen met de deelbetalingen - € 1.200,00 + rechtsplegingsvergoeding € 750,00 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Er werd niet gereageerd op het verslag d.d. 11 april 2024. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De posten ‘intresten’ en ‘meerinspanningen’ zijn daarbij niet opgenomen en komen dus niet in aanmerking voor een hulp. De zienswijze van de Commissie ten aanzien van zowel de intresten als de meerinspanningen werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Inzake de intresten kan nog worden opgemerkt dat het principe - dat de bijzaak de hoofdzaak volgt - hier niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. De feiten vonden plaats tijdens de uitoefening van verzoekster haar job als politie-inspecteur en betreffen een arbeidsongeval. De medische kosten en de arbeidseconomische ongeschiktheden zijn te laste van de arbeidsongevallenverzekering. Gelet op gebrek aan stukken van het loonverlies is de Commissie van oordeel om deze schadepost af te wijzen. Echter, prestaties die niet werkelijk verricht werden door een verzoeker (bv. gemiste premies of toelagen) komen volgens vaste rechtspraak van de Commissie evenmin in aanmerking voor een financiële hulp. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat de werkgever van verzoekster een rechtsbijstandverzekering heeft afgesloten. Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). Het reeds ontvangen bedrag van € 1.200 kan toegerekend worden op de schadeposten die niet in aanmerking komen voor een financiële hulp. Rekening houdend met bovenstaande komt de Commissie tot de volgende begroting: - TPO € 1.029,00 - BPO € 6.720,00 - verplaatsingen € 100,00 TOTAAL € 7.849,00 Rekening houdende enerzijds met de feiten en de opgelopen schade en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 7.849. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 7.849. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 5 november 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20241105.16"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}