{
  "file": "src/htmls/ECLI_BE_CASS_2025_ARR.20250620.1N.12_NL.txt",
  "lang": "NL",
  "title": "ECLI:BE:CASS:2025:ARR.20250620.1N.12",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Vonnis/arrest van 20 juni 2025",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:CASS:2025:ARR.20250620.1N.12",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">ECLI:BE:CASS:2025:ARR.20250620.1N.12</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Rolnummer:</p>"
        },
        {
          "text": "F.22.0059.N",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">F.22.0059.N</p>"
        },
        {
          "text": "Zaak:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Zaak:</p>"
        },
        {
          "text": "BS FINANCIEN c. Architectenbureau Delafontaine",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">BS FINANCIEN c. Architectenbureau Delafontaine</p>"
        },
        {
          "text": "Kamer:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Kamer:</p>"
        },
        {
          "text": "1N - eerste kamer",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">1N - eerste kamer\n      </p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Rechtsgebied:</p>"
        },
        {
          "text": "Belastingrecht - Unierecht",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">\n Belastingrecht - Unierecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-21",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">2025-08-21</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"UFZUDCZHLsj4yfedAH4vhIb05QNWhUpQXtUMRBpC0yUi5W4bFw\">Raadplegingen:</p>"
        },
        {
          "text": "102 - laatst gezien 2025-08-25 03:18",
          "html": "<p class=\"UFZUDCZHCQYkssm4MfpXNosAyqzPnB8OgCPOb4zVsLrqo9teM\">102 - laatst gezien 2025-08-25 03:18</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:CASS:2025:ARR.20250620.1N.12\n\nRolnummer:\n\nF.22.0059.N\n\nZaak:\n\nBS FINANCIEN c. Architectenbureau Delafontaine\n\nKamer:\n\n1N - eerste kamer\n\nRechtsgebied:\n\nBelastingrecht - Unierecht\n\nInvoerdatum:\n\n2025-08-21\n\nRaadplegingen:\n\n102 - laatst gezien 2025-08-25 03:18"
    },
    {
      "legend": "Fiche 1",
      "paragraphs": [
        {
          "text": "Thesaurus CAS:",
          "html": "<p class=\"champ-notice-table\">Thesaurus CAS:</p>"
        },
        {
          "text": "BELASTING OVER DE TOEGEVOEGDE WAARDE",
          "html": "<p class=\"description-notice-table\">BELASTING OVER DE TOEGEVOEGDE WAARDE\n</p>"
        }
      ],
      "body_text": "Thesaurus CAS:\n\nBELASTING OVER DE TOEGEVOEGDE WAARDE"
    },
    {
      "legend": "Fiche 2",
      "paragraphs": [
        {
          "text": "",
          "html": "<p class=\"champ-notice-table\"></p>"
        },
        {
          "text": "EUROPESE UNIE - ALLERLEI",
          "html": "<p class=\"description-notice-table\">EUROPESE UNIE - ALLERLEI\n</p>"
        }
      ],
      "body_text": "EUROPESE UNIE - ALLERLEI"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "Nr. F.22.0059.N BELGISCHE STAAT, vertegenwoordigd door de minister van Financiën, met kabinet te 1000 Brussel, Wetstraat 12, voor wie optreedt het Centrum KMO Centrum Kortrijk, met kantoor te 9050 Gent (Ledeberg), Gaston Crommenlaan 6 bus 543, eiser, vertegenwoordigd door mr. Geoffroy de Foestraets en mr. Stefan De Vleeschouwer, advocaten bij het Hof van Cassatie, beiden met kantoor te 1000 Brussel, Dalstraat 67, waar de eiser woonplaats kiest, tegen ARCHITECTENBUREAU DELAFONTAINE bv, met zetel te 8800 Roeselare, Pauwstraat 5, ingeschreven bij de KBO onder het nummer 0452.750.567, verweerster, met als raadslieden mr. Stijn Vastmans, advocaat aan de balie te Gent, met kantoor te 9000 Gent, Esplanade Oscar Van de Voorde 1, en mr. Stein De Maeijer, advocaat aan de balie te Brussel, met kantoor te 1000 Brussel, Havenlaan 86/C bus 419. I. RECHTSPLEGING VOOR HET HOF Het cassatieberoep is gericht tegen het arrest van het hof van beroep te Gent van 2 november 2021. Advocaat-generaal Frederic Vroman heeft op 21 mei 2025 een schriftelijke conclusie neergelegd. Raadsheer Bart Wylleman heeft verslag uitgebracht. Advocaat-generaal Frederic Vroman heeft geconcludeerd. II. CASSATIEMIDDEL De eiser voert in zijn verzoekschrift dat aan dit arrest is gehecht, een middel aan. III. BESLISSING VAN HET HOF Beoordeling 1. Artikel 90 Richtlijn 2006/112 van de Raad van 28 november 2006 betreffende het gemeenschappelijke stelsel van belasting over de toegevoegde waarde, hierna Btw-richtlijn, bepaalt: “1. In geval van annulering, verbreking, ontbinding of gehele of gedeeltelijke niet-betaling, of in geval van prijsvermindering nadat de handeling is verricht, wordt de maatstaf van heffing dienovereenkomstig verlaagd onder de voorwaarden die door de lidstaten worden vastgesteld. 2. In geval van gehele of gedeeltelijke niet-betaling kunnen de lidstaten van lid 1 afwijken.” 2. Artikel 273 Btw-richtlijn bepaalt: “De lidstaten kunnen, onder voorbehoud van gelijke behandeling van door belastingplichtigen verrichte binnenlandse handelingen en handelingen tussen de lidstaten, andere verplichtingen voorschrijven die zij noodzakelijk achten ter waarborging van de juiste inning van de btw en ter voorkoming van fraude, mits deze verplichtingen in het handelsverkeer tussen de lidstaten geen aanleiding geven tot formaliteiten in verband met een grensoverschrijding. De in de eerste alinea geboden mogelijkheid mag niet worden benut voor het opleggen van extra verplichtingen naast de in hoofdstuk 3 vastgestelde verplichtingen inzake facturering.” 3. Uit de rechtspraak van het Hof van Justitie van de Europese Unie volgt dat: - aangezien artikel 90, lid 1, en artikel 273 Btw-richtlijn, buiten de door deze bepalingen gestelde beperkingen, noch de voorwaarden noch de verplichtingen preciseren waarin de lidstaten kunnen voorzien, moet worden vastgesteld dat deze bepalingen aan de lidstaten een beoordelingsmarge verlenen betreffende met name de formaliteiten die de belastingplichtigen jegens de belastingdienst dienen te vervullen om een verlaging van de maatstaf van heffing door te voeren (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 23; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 37; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 42); - maatregelen ter voorkoming van belastingfraude of -ontwijking in beginsel slechts van de regels inzake de maatstaf van heffing mogen afwijken, voor zover dit strikt noodzakelijk is om dat specifieke doel te bereiken. Zij dienen namelijk zo min mogelijk afbreuk te doen aan de doeleinden en beginselen van de Btw-richtlijn en mogen dus niet op zodanige wijze worden aangewend dat zij de neutraliteit van de btw zouden aantasten (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 28; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 38; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 43); - het bijgevolg van belang is dat de formaliteiten waaraan de belastingplichtigen moeten voldoen om ten aanzien van de belastingdienst het recht op verlaging van de maatstaf van heffing voor de btw te kunnen uitoefenen, beperkt zijn tot die welke de mogelijkheid bieden aan te tonen dat de tegenprestatie of een deel ervan na de sluiting van de transactie definitief niet zal worden ontvangen. Het staat aan de nationale rechter om na te gaan of de door de betrokken lidstaat opgelegde formaliteiten aan deze voorwaarde voldoen (HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 39; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 44). 4. Krachtens artikel 77, § 1, 7°, Btw-wetboek wordt, onverminderd de toepassing van artikel 344 van de programmawet van 27 december 2004, de belasting die geheven werd van een levering van goederen, van een dienst of van een intracommunautaire verwerving van een goed tot beloop van het passende bedrag teruggegeven wanneer de schuldvordering van de prijs geheel of ten dele verloren is gegaan. Artikel 79, § 1, eerste lid, Btw-wetboek bepaalt dat wanneer de teruggaaf verleend wordt op grond van een vergissing in de factuur of van het bepaalde in artikel 77, § 1, 2° tot 7°, de leverancier of de dienstverstrekker aan de medecontractant een verbeterend stuk moet aanreiken met vermelding van het bedrag van de hem teruggegeven belasting. 5. Krachtens artikel 80 Btw-wetboek bepaalt de Koning de formaliteiten en voorwaarden waaraan de teruggaaf onderworpen is en de wijze waarop ze geschiedt. Artikel 4, § 1, eerste lid, KB nr. 4 van 29 december 1969 met betrekking tot de teruggaven inzake belasting over de toegevoegde waarde bepaalt onder meer: “Om zijn vordering tot teruggaaf te kunnen uitoefenen moet de belastingplichtige of de niet-belastingplichtige rechtspersoon die, naargelang van het geval, gehouden is de in artikel 53, § 1, eerste lid, 2°, of artikel 53ter, 1°, Wetboek bedoelde aangifte in te dienen: 1° een verbeterend stuk opmaken met vermelding van het voor teruggaaf vatbare bedrag; 2° dat stuk inschrijven in een daartoe bestemd register; 3° in de gevallen bedoeld in artikel 79 van het Wetboek aan de medecontractant een dubbel van dat stuk uitreiken voorzien van de vermelding ‘BTW terug te storten aan de Staat in de mate waarin ze oorspronkelijk in aftrek werd gebracht’.” Krachtens artikel 13 van voormeld KB nr. 4 kan de teruggaaf van btw niet geldig worden verkregen wanneer de formaliteiten en voorwaarden bepaald bij dit besluit niet worden nageleefd. 6. Overeenkomstig artikel 168, (a), Btw-richtlijn mag elke belastingplichtige op de belasting die hij verschuldigd is de belasting geheven van de aan hem geleverde goederen en verleende diensten in aftrek brengen, in de mate dat hij die goederen en diensten gebruikt voor het verrichten van belaste handelingen. Overeenkomstig artikel 184 Btw-richtlijn wordt de oorspronkelijk toegepaste aftrek herzien indien deze hoger of lager is dan die welke de belastingplichtige gerechtigd was toe te passen. Artikel 185 Btw-richtlijn bepaalt: “1. De herziening vindt met name plaats indien zich na de btw-aangifte wijzigingen hebben voorgedaan in de elementen die voor het bepalen van het bedrag van de aftrek in aanmerking zijn genomen, bijvoorbeeld in geval van geannuleerde aankopen of verkregen rabatten. 2. In afwijking van lid 1 vindt geen herziening plaats voor handelingen die geheel of gedeeltelijk onbetaald zijn gebleven, in geval van naar behoren bewezen en aangetoonde vernietiging, verlies of diefstal […]. In geval van geheel of gedeeltelijk onbetaald gebleven handelingen en in geval van diefstal, kunnen de lidstaten evenwel herziening eisen.” Krachtens artikel 186 Btw-richtlijn stellen de lidstaten nadere regels vast voor de toepassing van de artikelen 184 en 185. 7. Krachtens artikel 5, § 1, KB nr. 3 van 10 december 1969 met betrekking tot de aftrekregeling voor de toepassing van de belasting over de toegevoegde waarde dient de belastingplichtige de oorspronkelijk verrichte aftrek te herzien: “1° wanneer die aftrek meer of minder bedraagt dan die welke hij mocht verrichten op het tijdstip waarop de bij artikel 4 bedoelde formaliteiten vervuld waren; 2° in het geval bedoeld bij artikel 79, § 1, tweede lid, van het Wetboek; 3° wanneer zich wijzigingen voordoen in de factoren die aan de berekening van de gedane aftrek ten grondslag liggen, zoals de wijzigingen bedoeld in de artikelen 15 en 19 of de wijzigingen in het geval dat een belastingplichtige die uitsluitend handelingen verrichtte die recht op aftrek verleenden, vervolgens handelingen verricht waarvoor er geen aanspraak op aftrek is; 4° wanneer hij ieder recht op aftrek verliest, wat betreft de nog niet vervreemde lichamelijke roerende goederen en de nog niet-gebruikte diensten op het tijdstip van dat verlies.” 8. Uit de voormelde bepalingen van het Btw-wetboek en van het KB nr. 3 en 4 volgt dat, naar Belgisch Btw-recht: - wanneer de schuldvordering van een belastingplichtige leverancier van goederen of diensten geheel of ten dele definitief verloren gaat, de verlaging van de maatstaf van heffing en de teruggaaf van de btw afhankelijk is van het uitreiken door deze belastingplichtige van een verbeterend stuk en de inschrijving ervan in een daartoe bestemd register, gevolgd door het uitreiken van een dubbel van dat stuk aan de belastingplichtige medecontractant, afnemer van de goederen of diensten; - de wijziging van de maatstaf van heffing aan de zijde van de belastingplichtige leverancier dient te leiden tot een herziening van de aftrek van de voorbelasting bij de belastingplichtige medecontractant; deze dient de teveel in aftrek genomen btw terug te storten door ze op te nemen in het bedrag van de verschuldigde belasting voor de periode waarin hij het verbeterend stuk heeft ontvangen. 9. In het arrest SCT, C-146/19, van 11 juni 2020 oordeelt het Hof van Justitie van de Europese Unie in verband met de in het Sloveens recht gestelde voorwaarde dat de belastingplichtige, om in geval van faillissement van de afnemer aanspraak te kunnen maken op verlaging van de maatstaf van heffing, zijn schuldvordering in het faillissement moet indienen, dat: - een vereiste waarbij de dienovereenkomstige verlaging van de maatstaf van heffing in geval van niet-betaling afhankelijk is van de indiening door de belastingplichtige van de onbetaalde schuldvordering in de faillissementsprocedure jegens de schuldenaar, in beginsel ertoe kan bijdragen dat zowel de juiste inning van de btw wordt gewaarborgd en fraude wordt voorkomen als het gevaar voor verlies van belastinginkomsten wordt uitgeschakeld, en streeft zij aldus de in artikel 90, lid 1, en artikel 273 Btw-richtlijn genoemde legitieme doelstellingen na; - wat betreft, in de eerste plaats, het doel van het voorkomen van fraude moet worden opgemerkt dat een vereiste als aan de orde in het hoofdgeding weliswaar kan beletten dat de staat schade lijdt wanneer het stilzitten van de belastingplichtige die zijn vordering niet heeft ingediend in een faillissementsprocedure het gevolg is van handelingen waaruit blijkt dat deze belastingplichtige en zijn schuldenaar samenspannen, maar dat de toepassing van dit vereiste tot gevolg heeft dat het recht op verlaging van de maatstaf van heffing stelselmatig wordt geweigerd in geval van niet-indiening, hetgeen neerkomt op een algemeen vermoeden van fraude dat verder gaat dan noodzakelijk is voor de verwezenlijking van de doelstelling van het voorkomen van fraude; - wat betreft, in de tweede plaats, de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten, moet worden opgemerkt dat, voor zover de niet-indiening van een schuldvordering in het faillissement van een schuldenaar impliceert dat deze schuldvordering overeenkomstig artikel 296, lid 5, ZFPPIPP in de verhouding met de failliete schuldenaar tenietgaat, de belastingplichtige noodzakelijkerwijs de kans verliest om zelfs maar een gedeelte van zijn schuldvordering te innen, hetgeen in voorkomend geval resulteert in een nadeel voor de lidstaat in kwestie; - wanneer de belastingplichtige evenwel aantoont dat zijn schuldvordering, zelfs indien hij deze had ingediend, niet zou zijn geïnd, gaat het feit dat een verlaging van de maatstaf van heffing wordt uitgesloten en dat op die belastingplichtige de last van een btw-bedrag wordt afgewenteld dat hij in het kader van zijn economische activiteiten niet heeft ontvangen, verder dan strikt noodzakelijk is voor de verwezenlijking van de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten. In dat geval had de indiening van de betreffende schuldvordering niet kunnen voorkomen dat de staat bijkomende schade leed. Het Hof van Justitie van de Europese Unie besluit dat artikel 90, lid 1, en artikel 273 Btw-richtlijn aldus moeten worden uitgelegd dat zij in de weg staan aan een regeling van een lidstaat op grond waarvan een belastingplichtige het recht op verlaging van de betaalde btw voor een oninbare schuldvordering wordt geweigerd indien hij heeft verzuimd deze schuldvordering in te dienen in de faillissementsprocedure die is ingeleid jegens zijn schuldenaar, zelfs wanneer die belastingplichtige aantoont dat die schuldvordering niet zou zijn geïnd als hij deze had ingediend. 10. Uit deze rechtspraak volgt kennelijk dat, ook al zijn de voorwaarden of vereisten waarvan een lidstaat de verlaging van de maatstaf van heffing afhankelijk maakt, in abstracto beschouwd, verantwoord in het licht van de doelstelling van het voorkomen van fraude of het uitschakelen van het gevaar voor verlies van belastinginkomsten, de niet-vervulling ervan de verlaging van de maatstaf van heffing en de teruggaaf van de btw niet in de weg mag staan wanneer vaststaat dat, in concreto beschouwd, deze geen invloed heeft gehad op de voormelde doelstellingen. Hieruit vloeit voort dat het niet-uitreiken van een verbeterend stuk aan de mede-contractant die de btw in aftrek heeft gebracht, geen afbreuk doet aan het recht op verlaging van de maatstaf van heffing en op het recht op teruggaaf van de btw wanneer vaststaat dat het uitreiken van een verbeterend stuk er niet toe had geleid dat de door de medecontractant teveel afgetrokken btw had kunnen worden gerecupereerd. 11. De appelrechter die oordeelt dat de administratie, ook zonder de uitreiking van het verbeterend stuk, naar aanleiding van de uitoefening van het recht op teruggaaf in de aangifte over voldoende gegevens beschikte om zowel de gegrondheid ervan bij de verweerster na te gaan als de opties tot recuperatie van de btw bij de vereffende schuldenaar en dat het bovendien aannemelijk is dat zelfs indien het verbeterend stuk zou zijn uitgereikt op het moment van de ontvangst van het attest van de vereffenaar, het belang of doel van de recuperatie van de eventueel in mindering gebrachte btw bij de vereffende schuldenaar niet meer bereikt zou kunnen worden en uit de syntheseconclusie van de administratie alvast op geen enkele wijze het tegendeel blijkt, verantwoordt naar recht zijn beslissing dat, in die situatie, de strikte toepassing van de voorwaarde van het uitreiken van een verbeterend stuk zoals vereist door artikel 79, § 1, eerste lid, Btw-wetboek en artikel 4, § 1, eerste lid, KB nr. 4, niet in overeenstemming is met het doel en draagwijdte van het Unierecht en niet aan de verlaging van de maatstaf van heffing en de teruggaaf van de btw in de weg kan staan. Het middel kan niet worden aangenomen. Dictum Het Hof, Verwerpt het cassatieberoep. Veroordeelt de eiser tot de kosten. Bepaalt de kosten voor de eiser op 633,26 euro. Dit arrest is gewezen te Brussel door het Hof van Cassatie, eerste kamer, samengesteld uit sectievoorzitter Geert Jocqué, als voorzitter, en de raadsheren Bart Wylleman, Myriam Ghyselen, Michael Traest en Ann De Wolf en in openbare rechtszitting van 20 juni 2025 uitgesproken door sectievoorzitter Geert Jocqué, in aanwezigheid van advocaat-generaal Frederic Vroman, met bijstand van griffier Elien Van Isterdael.",
          "html": "<p>\n       Nr. F.22.0059.N<br/>\n       BELGISCHE STAAT, vertegenwoordigd door de minister van Financiën, met kabinet te 1000 Brussel, Wetstraat 12, voor wie optreedt het Centrum KMO Centrum Kortrijk, met kantoor te 9050 Gent (Ledeberg), Gaston Crommenlaan 6 bus 543,<br/>\n       eiser,<br/>\n       vertegenwoordigd door mr. Geoffroy de Foestraets en mr. Stefan De Vleeschouwer, advocaten bij het Hof van Cassatie, beiden met kantoor te 1000 Brussel, Dalstraat 67, waar de eiser woonplaats kiest,<br/>\n       tegen<br/>\n       ARCHITECTENBUREAU DELAFONTAINE bv, met zetel te 8800 Roeselare, Pauwstraat 5, ingeschreven bij de KBO onder het nummer 0452.750.567,<br/>\n       verweerster,<br/>\n       met als raadslieden mr. Stijn Vastmans, advocaat aan de balie te Gent, met kantoor te 9000 Gent, Esplanade Oscar Van de Voorde 1, en mr. Stein De Maeijer, advocaat aan de balie te Brussel, met kantoor te 1000 Brussel, Havenlaan 86/C bus 419.<br/>\n       I.\tRECHTSPLEGING VOOR HET HOF<br/>\n       Het cassatieberoep is gericht tegen het arrest van het hof van beroep te Gent van 2 november 2021.<br/>\n       Advocaat-generaal Frederic Vroman heeft op 21 mei 2025 een schriftelijke conclusie neergelegd.<br/>\n       Raadsheer Bart Wylleman heeft verslag uitgebracht.<br/>\n       Advocaat-generaal Frederic Vroman heeft geconcludeerd.<br/>\n       II.\tCASSATIEMIDDEL<br/>\n       De eiser voert in zijn verzoekschrift dat aan dit arrest is gehecht, een middel aan.<br/>\n       III.\tBESLISSING VAN HET HOF<br/>\n       Beoordeling<br/>\n       1.\tArtikel 90 Richtlijn 2006/112 van de Raad van 28 november 2006 betreffende het gemeenschappelijke stelsel van belasting over de toegevoegde waarde, hierna Btw-richtlijn, bepaalt:<br/>\n       “1. In geval van annulering, verbreking, ontbinding of gehele of gedeeltelijke niet-betaling, of in geval van prijsvermindering nadat de handeling is verricht, wordt de maatstaf van heffing dienovereenkomstig verlaagd onder de voorwaarden die door de lidstaten worden vastgesteld.<br/>\n       2. In geval van gehele of gedeeltelijke niet-betaling kunnen de lidstaten van lid 1 afwijken.”<br/>\n       2.\tArtikel 273 Btw-richtlijn bepaalt:<br/>\n       “De lidstaten kunnen, onder voorbehoud van gelijke behandeling van door belastingplichtigen verrichte binnenlandse handelingen en handelingen tussen de lidstaten, andere verplichtingen voorschrijven die zij noodzakelijk achten ter waarborging van de juiste inning van de btw en ter voorkoming van fraude, mits deze verplichtingen in het handelsverkeer tussen de lidstaten geen aanleiding geven tot formaliteiten in verband met een grensoverschrijding.<br/>\n       De in de eerste alinea geboden mogelijkheid mag niet worden benut voor het opleggen van extra verplichtingen naast de in hoofdstuk 3 vastgestelde verplichtingen inzake facturering.”<br/>\n       3.\tUit de rechtspraak van het Hof van Justitie van de Europese Unie volgt dat:<br/>\n       -\taangezien artikel 90, lid 1, en artikel 273 Btw-richtlijn, buiten de door deze bepalingen gestelde beperkingen, noch de voorwaarden noch de verplichtingen preciseren waarin de lidstaten kunnen voorzien, moet worden vastgesteld dat deze bepalingen aan de lidstaten een beoordelingsmarge verlenen betreffende met name de formaliteiten die de belastingplichtigen jegens de belastingdienst dienen te vervullen om een verlaging van de maatstaf van heffing door te voeren (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 23; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 37; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 42);<br/>\n       -\tmaatregelen ter voorkoming van belastingfraude of -ontwijking in beginsel slechts van de regels inzake de maatstaf van heffing mogen afwijken, voor zover dit strikt noodzakelijk is om dat specifieke doel te bereiken. Zij dienen namelijk zo min mogelijk afbreuk te doen aan de doeleinden en beginselen van de Btw-richtlijn en mogen dus niet op zodanige wijze worden aangewend dat zij de neutraliteit van de btw zouden aantasten (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 28; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 38; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 43);<br/>\n       -\thet bijgevolg van belang is dat de formaliteiten waaraan de belastingplichtigen moeten voldoen om ten aanzien van de belastingdienst het recht op verlaging van de maatstaf van heffing voor de btw te kunnen uitoefenen, beperkt zijn tot die welke de mogelijkheid bieden aan te tonen dat de tegenprestatie of een deel ervan na de sluiting van de transactie definitief niet zal worden ontvangen. Het staat aan de nationale rechter om na te gaan of de door de betrokken lidstaat opgelegde formaliteiten aan deze voorwaarde voldoen (HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 39; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 44).<br/>\n       4.\tKrachtens artikel 77, § 1, 7°, Btw-wetboek wordt, onverminderd de toepassing van artikel 344 van de programmawet van 27 december 2004, de belasting die geheven werd van een levering van goederen, van een dienst of van een intracommunautaire verwerving van een goed tot beloop van het passende bedrag teruggegeven wanneer de schuldvordering van de prijs geheel of ten dele verloren is gegaan.<br/>\n       Artikel 79, § 1, eerste lid, Btw-wetboek bepaalt dat wanneer de teruggaaf verleend wordt op grond van een vergissing in de factuur of van het bepaalde in artikel 77, § 1, 2° tot 7°, de leverancier of de dienstverstrekker aan de medecontractant een verbeterend stuk moet aanreiken met vermelding van het bedrag van de hem teruggegeven belasting.<br/>\n       5.\tKrachtens artikel 80 Btw-wetboek bepaalt de Koning de formaliteiten en voorwaarden waaraan de teruggaaf onderworpen is en de wijze waarop ze geschiedt.<br/>\n       Artikel 4, § 1, eerste lid, KB nr. 4 van 29 december 1969 met betrekking tot de teruggaven inzake belasting over de toegevoegde waarde bepaalt onder meer:<br/>\n       “Om zijn vordering tot teruggaaf te kunnen uitoefenen moet de belastingplichtige of de niet-belastingplichtige rechtspersoon die, naargelang van het geval, gehouden is de in artikel 53, § 1, eerste lid, 2°, of artikel 53ter, 1°, Wetboek bedoelde aangifte in te dienen:<br/>\n       1° een verbeterend stuk opmaken met vermelding van het voor teruggaaf vatbare bedrag;<br/>\n       2° dat stuk inschrijven in een daartoe bestemd register;<br/>\n       3° in de gevallen bedoeld in artikel 79 van het Wetboek aan de medecontractant een dubbel van dat stuk uitreiken voorzien van de vermelding ‘BTW terug te storten aan de Staat in de mate waarin ze oorspronkelijk in aftrek werd gebracht’.”<br/>\n       Krachtens artikel 13 van voormeld KB nr. 4 kan de teruggaaf van btw niet geldig worden verkregen wanneer de formaliteiten en voorwaarden bepaald bij dit besluit niet worden nageleefd.<br/>\n       6.\tOvereenkomstig artikel 168, (a), Btw-richtlijn mag elke belastingplichtige op de belasting die hij verschuldigd is de belasting geheven van de aan hem geleverde goederen en verleende diensten in aftrek brengen, in de mate dat hij die goederen en diensten gebruikt voor het verrichten van belaste handelingen.<br/>\n       Overeenkomstig artikel 184 Btw-richtlijn wordt de oorspronkelijk toegepaste aftrek herzien indien deze hoger of lager is dan die welke de belastingplichtige gerechtigd was toe te passen.<br/>\n       Artikel 185 Btw-richtlijn bepaalt:<br/>\n       “1. De herziening vindt met name plaats indien zich na de btw-aangifte wijzigingen hebben voorgedaan in de elementen die voor het bepalen van het bedrag van de aftrek in aanmerking zijn genomen, bijvoorbeeld in geval van geannuleerde aankopen of verkregen rabatten.<br/>\n       2. In afwijking van lid 1 vindt geen herziening plaats voor handelingen die geheel of gedeeltelijk onbetaald zijn gebleven, in geval van naar behoren bewezen en aangetoonde vernietiging, verlies of diefstal […].<br/>\n       In geval van geheel of gedeeltelijk onbetaald gebleven handelingen en in geval van diefstal, kunnen de lidstaten evenwel herziening eisen.”<br/>\n       Krachtens artikel 186 Btw-richtlijn stellen de lidstaten nadere regels vast voor de toepassing van de artikelen 184 en 185.<br/>\n       7.\tKrachtens artikel 5, § 1, KB nr. 3 van 10 december 1969 met betrekking tot de aftrekregeling voor de toepassing van de belasting over de toegevoegde waarde dient de belastingplichtige de oorspronkelijk verrichte aftrek te herzien:<br/>\n       “1° wanneer die aftrek meer of minder bedraagt dan die welke hij mocht verrichten op het tijdstip waarop de bij artikel 4 bedoelde formaliteiten vervuld waren;<br/>\n       2° in het geval bedoeld bij artikel 79, § 1, tweede lid, van het Wetboek;<br/>\n       3° wanneer zich wijzigingen voordoen in de factoren die aan de berekening van de gedane aftrek ten grondslag liggen, zoals de wijzigingen bedoeld in de artikelen 15 en 19 of de wijzigingen in het geval dat een belastingplichtige die uitsluitend handelingen verrichtte die recht op aftrek verleenden, vervolgens handelingen verricht waarvoor er geen aanspraak op aftrek is;<br/>\n       4° wanneer hij ieder recht op aftrek verliest, wat betreft de nog niet vervreemde lichamelijke roerende goederen en de nog niet-gebruikte diensten op het tijdstip van dat verlies.”<br/>\n       8.\tUit de voormelde bepalingen van het Btw-wetboek en van het KB nr. 3 en 4 volgt dat, naar Belgisch Btw-recht:<br/>\n       - wanneer de schuldvordering van een belastingplichtige leverancier van goederen of diensten geheel of ten dele definitief verloren gaat, de verlaging van de maatstaf van heffing en de teruggaaf van de btw afhankelijk is van het uitreiken door deze belastingplichtige van een verbeterend stuk en de inschrijving ervan in een daartoe bestemd register, gevolgd door het uitreiken van een dubbel van dat stuk aan de belastingplichtige medecontractant, afnemer van de goederen of diensten;<br/>\n       - de wijziging van de maatstaf van heffing aan de zijde van de belastingplichtige leverancier dient te leiden tot een herziening van de aftrek van de voorbelasting bij de belastingplichtige medecontractant; deze dient de teveel in aftrek genomen btw terug te storten door ze op te nemen in het bedrag van de verschuldigde belasting voor de periode waarin hij het verbeterend stuk heeft ontvangen.<br/>\n       9.\tIn het arrest SCT, C-146/19, van 11 juni 2020 oordeelt het Hof van Justitie van de Europese Unie in verband met de in het Sloveens recht gestelde voorwaarde dat de belastingplichtige, om in geval van faillissement van de afnemer aanspraak te kunnen maken op verlaging van de maatstaf van heffing, zijn schuldvordering in het faillissement moet indienen, dat:<br/>\n       -\teen vereiste waarbij de dienovereenkomstige verlaging van de maatstaf van heffing in geval van niet-betaling afhankelijk is van de indiening door de belastingplichtige van de onbetaalde schuldvordering in de faillissementsprocedure jegens de schuldenaar, in beginsel ertoe kan bijdragen dat zowel de juiste inning van de btw wordt gewaarborgd en fraude wordt voorkomen als het gevaar voor verlies van belastinginkomsten wordt uitgeschakeld, en streeft zij aldus de in artikel 90, lid 1, en artikel 273 Btw-richtlijn genoemde legitieme doelstellingen na;<br/>\n       -\twat betreft, in de eerste plaats, het doel van het voorkomen van fraude moet worden opgemerkt dat een vereiste als aan de orde in het hoofdgeding weliswaar kan beletten dat de staat schade lijdt wanneer het stilzitten van de belastingplichtige die zijn vordering niet heeft ingediend in een faillissementsprocedure het gevolg is van handelingen waaruit blijkt dat deze belastingplichtige en zijn schuldenaar samenspannen, maar dat de toepassing van dit vereiste tot gevolg heeft dat het recht op verlaging van de maatstaf van heffing stelselmatig wordt geweigerd in geval van niet-indiening, hetgeen neerkomt op een algemeen vermoeden van fraude dat verder gaat dan noodzakelijk is voor de verwezenlijking van de doelstelling van het voorkomen van fraude;<br/>\n       -\twat betreft, in de tweede plaats, de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten, moet worden opgemerkt dat, voor zover de niet-indiening van een schuldvordering in het faillissement van een schuldenaar impliceert dat deze schuldvordering overeenkomstig artikel 296, lid 5, ZFPPIPP in de verhouding met de failliete schuldenaar tenietgaat, de belastingplichtige noodzakelijkerwijs de kans verliest om zelfs maar een gedeelte van zijn schuldvordering te innen, hetgeen in voorkomend geval resulteert in een nadeel voor de lidstaat in kwestie;<br/>\n       -\twanneer de belastingplichtige evenwel aantoont dat zijn schuldvordering, zelfs indien hij deze had ingediend, niet zou zijn geïnd, gaat het feit dat een verlaging van de maatstaf van heffing wordt uitgesloten en dat op die belastingplichtige de last van een btw-bedrag wordt afgewenteld dat hij in het kader van zijn economische activiteiten niet heeft ontvangen, verder dan strikt noodzakelijk is voor de verwezenlijking van de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten. In dat geval had de indiening van de betreffende schuldvordering niet kunnen voorkomen dat de staat bijkomende schade leed.<br/>\n       Het Hof van Justitie van de Europese Unie besluit dat artikel 90, lid 1, en artikel 273 Btw-richtlijn aldus moeten worden uitgelegd dat zij in de weg staan aan een regeling van een lidstaat op grond waarvan een belastingplichtige het recht op verlaging van de betaalde btw voor een oninbare schuldvordering wordt geweigerd indien hij heeft verzuimd deze schuldvordering in te dienen in de faillissementsprocedure die is ingeleid jegens zijn schuldenaar, zelfs wanneer die belastingplichtige aantoont dat die schuldvordering niet zou zijn geïnd als hij deze had ingediend.<br/>\n       10.\tUit deze rechtspraak volgt kennelijk dat, ook al zijn de voorwaarden of vereisten waarvan een lidstaat de verlaging van de maatstaf van heffing afhankelijk maakt, in abstracto beschouwd, verantwoord in het licht van de doelstelling van het voorkomen van fraude of het uitschakelen van het gevaar voor verlies van belastinginkomsten, de niet-vervulling ervan de verlaging van de maatstaf van heffing en de teruggaaf van de btw niet in de weg mag staan wanneer vaststaat dat, in concreto beschouwd, deze geen invloed heeft gehad op de voormelde doelstellingen.<br/>\n       Hieruit vloeit voort dat het niet-uitreiken van een verbeterend stuk aan de mede-contractant die de btw in aftrek heeft gebracht, geen afbreuk doet aan het recht op verlaging van de maatstaf van heffing en op het recht op teruggaaf van de btw wanneer vaststaat dat het uitreiken van een verbeterend stuk er niet toe had geleid dat de door de medecontractant teveel afgetrokken btw had kunnen worden gerecupereerd.<br/>\n       11.\tDe appelrechter die oordeelt dat de administratie, ook zonder de uitreiking van het verbeterend stuk, naar aanleiding van de uitoefening van het recht op teruggaaf in de aangifte over voldoende gegevens beschikte om zowel de gegrondheid ervan bij de verweerster na te gaan als de opties tot recuperatie van de btw bij de vereffende schuldenaar en dat het bovendien aannemelijk is dat zelfs indien het verbeterend stuk zou zijn uitgereikt op het moment van de ontvangst van het attest van de vereffenaar, het belang of doel van de recuperatie van de eventueel in mindering gebrachte btw bij de vereffende schuldenaar niet meer bereikt zou kunnen worden en uit de syntheseconclusie van de administratie alvast op geen enkele wijze het tegendeel blijkt, verantwoordt naar recht zijn beslissing dat, in die situatie, de strikte toepassing van de voorwaarde van het uitreiken van een verbeterend stuk zoals vereist door artikel 79, § 1, eerste lid, Btw-wetboek en artikel 4, § 1, eerste lid, KB nr. 4, niet in overeenstemming is met het doel en draagwijdte van het Unierecht en niet aan de verlaging van de maatstaf van heffing en de teruggaaf van de btw in de weg kan staan.<br/>\n       Het middel kan niet worden aangenomen.<br/>\n       Dictum<br/>\n       Het Hof,<br/>\n       Verwerpt het cassatieberoep.<br/>\n       Veroordeelt de eiser tot de kosten.<br/>\n       Bepaalt de kosten voor de eiser op 633,26 euro.<br/>\n       Dit arrest is gewezen te Brussel door het Hof van Cassatie, eerste kamer, samengesteld uit sectievoorzitter Geert Jocqué, als voorzitter, en de raadsheren Bart Wylleman, Myriam Ghyselen, Michael Traest en Ann De Wolf en in openbare rechtszitting van 20 juni 2025 uitgesproken door sectievoorzitter Geert Jocqué, in aanwezigheid van advocaat-generaal Frederic Vroman, met bijstand van griffier Elien Van Isterdael.\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:CASS:2025:ARR.20250620.1N.12",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:CASS:2025:ARR.20250620.1N.12_NL.pdf?Version=1755784213\" target=\"_blank\" title=\"PDF document, version 1.7, 31 pages ECLI:BE:CASS:2025:ARR.20250620.1N.12 NL \">PDF document ECLI:BE:CASS:2025:ARR.20250620.1N.12</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:CASS:2025:ARR.20250620.1N.12_NL.pdf?Version=1755784213",
              "text": "PDF document ECLI:BE:CASS:2025:ARR.20250620.1N.12"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:CASS:2025:ARR.20250620.1N.12_NL.pdf?Version=1755784213",
          "text": "PDF document ECLI:BE:CASS:2025:ARR.20250620.1N.12"
        }
      ],
      "body_text": "Nr. F.22.0059.N BELGISCHE STAAT, vertegenwoordigd door de minister van Financiën, met kabinet te 1000 Brussel, Wetstraat 12, voor wie optreedt het Centrum KMO Centrum Kortrijk, met kantoor te 9050 Gent (Ledeberg), Gaston Crommenlaan 6 bus 543, eiser, vertegenwoordigd door mr. Geoffroy de Foestraets en mr. Stefan De Vleeschouwer, advocaten bij het Hof van Cassatie, beiden met kantoor te 1000 Brussel, Dalstraat 67, waar de eiser woonplaats kiest, tegen ARCHITECTENBUREAU DELAFONTAINE bv, met zetel te 8800 Roeselare, Pauwstraat 5, ingeschreven bij de KBO onder het nummer 0452.750.567, verweerster, met als raadslieden mr. Stijn Vastmans, advocaat aan de balie te Gent, met kantoor te 9000 Gent, Esplanade Oscar Van de Voorde 1, en mr. Stein De Maeijer, advocaat aan de balie te Brussel, met kantoor te 1000 Brussel, Havenlaan 86/C bus 419. I. RECHTSPLEGING VOOR HET HOF Het cassatieberoep is gericht tegen het arrest van het hof van beroep te Gent van 2 november 2021. Advocaat-generaal Frederic Vroman heeft op 21 mei 2025 een schriftelijke conclusie neergelegd. Raadsheer Bart Wylleman heeft verslag uitgebracht. Advocaat-generaal Frederic Vroman heeft geconcludeerd. II. CASSATIEMIDDEL De eiser voert in zijn verzoekschrift dat aan dit arrest is gehecht, een middel aan. III. BESLISSING VAN HET HOF Beoordeling 1. Artikel 90 Richtlijn 2006/112 van de Raad van 28 november 2006 betreffende het gemeenschappelijke stelsel van belasting over de toegevoegde waarde, hierna Btw-richtlijn, bepaalt: “1. In geval van annulering, verbreking, ontbinding of gehele of gedeeltelijke niet-betaling, of in geval van prijsvermindering nadat de handeling is verricht, wordt de maatstaf van heffing dienovereenkomstig verlaagd onder de voorwaarden die door de lidstaten worden vastgesteld. 2. In geval van gehele of gedeeltelijke niet-betaling kunnen de lidstaten van lid 1 afwijken.” 2. Artikel 273 Btw-richtlijn bepaalt: “De lidstaten kunnen, onder voorbehoud van gelijke behandeling van door belastingplichtigen verrichte binnenlandse handelingen en handelingen tussen de lidstaten, andere verplichtingen voorschrijven die zij noodzakelijk achten ter waarborging van de juiste inning van de btw en ter voorkoming van fraude, mits deze verplichtingen in het handelsverkeer tussen de lidstaten geen aanleiding geven tot formaliteiten in verband met een grensoverschrijding. De in de eerste alinea geboden mogelijkheid mag niet worden benut voor het opleggen van extra verplichtingen naast de in hoofdstuk 3 vastgestelde verplichtingen inzake facturering.” 3. Uit de rechtspraak van het Hof van Justitie van de Europese Unie volgt dat: - aangezien artikel 90, lid 1, en artikel 273 Btw-richtlijn, buiten de door deze bepalingen gestelde beperkingen, noch de voorwaarden noch de verplichtingen preciseren waarin de lidstaten kunnen voorzien, moet worden vastgesteld dat deze bepalingen aan de lidstaten een beoordelingsmarge verlenen betreffende met name de formaliteiten die de belastingplichtigen jegens de belastingdienst dienen te vervullen om een verlaging van de maatstaf van heffing door te voeren (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 23; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 37; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 42); - maatregelen ter voorkoming van belastingfraude of -ontwijking in beginsel slechts van de regels inzake de maatstaf van heffing mogen afwijken, voor zover dit strikt noodzakelijk is om dat specifieke doel te bereiken. Zij dienen namelijk zo min mogelijk afbreuk te doen aan de doeleinden en beginselen van de Btw-richtlijn en mogen dus niet op zodanige wijze worden aangewend dat zij de neutraliteit van de btw zouden aantasten (HvJ 26 januari 2012, C-588/10, Kraft Foods Polska, r.o. 28; HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 38; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 43); - het bijgevolg van belang is dat de formaliteiten waaraan de belastingplichtigen moeten voldoen om ten aanzien van de belastingdienst het recht op verlaging van de maatstaf van heffing voor de btw te kunnen uitoefenen, beperkt zijn tot die welke de mogelijkheid bieden aan te tonen dat de tegenprestatie of een deel ervan na de sluiting van de transactie definitief niet zal worden ontvangen. Het staat aan de nationale rechter om na te gaan of de door de betrokken lidstaat opgelegde formaliteiten aan deze voorwaarde voldoen (HvJ 15 mei 2014, C-337/13, Almos Agrárkülkereskedelmi, r.o. 39; HvJ 12 oktober 2017, C-404/16, Lombard Ingatlan Lízing Zrt., r.o. 44). 4. Krachtens artikel 77, § 1, 7°, Btw-wetboek wordt, onverminderd de toepassing van artikel 344 van de programmawet van 27 december 2004, de belasting die geheven werd van een levering van goederen, van een dienst of van een intracommunautaire verwerving van een goed tot beloop van het passende bedrag teruggegeven wanneer de schuldvordering van de prijs geheel of ten dele verloren is gegaan. Artikel 79, § 1, eerste lid, Btw-wetboek bepaalt dat wanneer de teruggaaf verleend wordt op grond van een vergissing in de factuur of van het bepaalde in artikel 77, § 1, 2° tot 7°, de leverancier of de dienstverstrekker aan de medecontractant een verbeterend stuk moet aanreiken met vermelding van het bedrag van de hem teruggegeven belasting. 5. Krachtens artikel 80 Btw-wetboek bepaalt de Koning de formaliteiten en voorwaarden waaraan de teruggaaf onderworpen is en de wijze waarop ze geschiedt. Artikel 4, § 1, eerste lid, KB nr. 4 van 29 december 1969 met betrekking tot de teruggaven inzake belasting over de toegevoegde waarde bepaalt onder meer: “Om zijn vordering tot teruggaaf te kunnen uitoefenen moet de belastingplichtige of de niet-belastingplichtige rechtspersoon die, naargelang van het geval, gehouden is de in artikel 53, § 1, eerste lid, 2°, of artikel 53ter, 1°, Wetboek bedoelde aangifte in te dienen: 1° een verbeterend stuk opmaken met vermelding van het voor teruggaaf vatbare bedrag; 2° dat stuk inschrijven in een daartoe bestemd register; 3° in de gevallen bedoeld in artikel 79 van het Wetboek aan de medecontractant een dubbel van dat stuk uitreiken voorzien van de vermelding ‘BTW terug te storten aan de Staat in de mate waarin ze oorspronkelijk in aftrek werd gebracht’.” Krachtens artikel 13 van voormeld KB nr. 4 kan de teruggaaf van btw niet geldig worden verkregen wanneer de formaliteiten en voorwaarden bepaald bij dit besluit niet worden nageleefd. 6. Overeenkomstig artikel 168, (a), Btw-richtlijn mag elke belastingplichtige op de belasting die hij verschuldigd is de belasting geheven van de aan hem geleverde goederen en verleende diensten in aftrek brengen, in de mate dat hij die goederen en diensten gebruikt voor het verrichten van belaste handelingen. Overeenkomstig artikel 184 Btw-richtlijn wordt de oorspronkelijk toegepaste aftrek herzien indien deze hoger of lager is dan die welke de belastingplichtige gerechtigd was toe te passen. Artikel 185 Btw-richtlijn bepaalt: “1. De herziening vindt met name plaats indien zich na de btw-aangifte wijzigingen hebben voorgedaan in de elementen die voor het bepalen van het bedrag van de aftrek in aanmerking zijn genomen, bijvoorbeeld in geval van geannuleerde aankopen of verkregen rabatten. 2. In afwijking van lid 1 vindt geen herziening plaats voor handelingen die geheel of gedeeltelijk onbetaald zijn gebleven, in geval van naar behoren bewezen en aangetoonde vernietiging, verlies of diefstal […]. In geval van geheel of gedeeltelijk onbetaald gebleven handelingen en in geval van diefstal, kunnen de lidstaten evenwel herziening eisen.” Krachtens artikel 186 Btw-richtlijn stellen de lidstaten nadere regels vast voor de toepassing van de artikelen 184 en 185. 7. Krachtens artikel 5, § 1, KB nr. 3 van 10 december 1969 met betrekking tot de aftrekregeling voor de toepassing van de belasting over de toegevoegde waarde dient de belastingplichtige de oorspronkelijk verrichte aftrek te herzien: “1° wanneer die aftrek meer of minder bedraagt dan die welke hij mocht verrichten op het tijdstip waarop de bij artikel 4 bedoelde formaliteiten vervuld waren; 2° in het geval bedoeld bij artikel 79, § 1, tweede lid, van het Wetboek; 3° wanneer zich wijzigingen voordoen in de factoren die aan de berekening van de gedane aftrek ten grondslag liggen, zoals de wijzigingen bedoeld in de artikelen 15 en 19 of de wijzigingen in het geval dat een belastingplichtige die uitsluitend handelingen verrichtte die recht op aftrek verleenden, vervolgens handelingen verricht waarvoor er geen aanspraak op aftrek is; 4° wanneer hij ieder recht op aftrek verliest, wat betreft de nog niet vervreemde lichamelijke roerende goederen en de nog niet-gebruikte diensten op het tijdstip van dat verlies.” 8. Uit de voormelde bepalingen van het Btw-wetboek en van het KB nr. 3 en 4 volgt dat, naar Belgisch Btw-recht: - wanneer de schuldvordering van een belastingplichtige leverancier van goederen of diensten geheel of ten dele definitief verloren gaat, de verlaging van de maatstaf van heffing en de teruggaaf van de btw afhankelijk is van het uitreiken door deze belastingplichtige van een verbeterend stuk en de inschrijving ervan in een daartoe bestemd register, gevolgd door het uitreiken van een dubbel van dat stuk aan de belastingplichtige medecontractant, afnemer van de goederen of diensten; - de wijziging van de maatstaf van heffing aan de zijde van de belastingplichtige leverancier dient te leiden tot een herziening van de aftrek van de voorbelasting bij de belastingplichtige medecontractant; deze dient de teveel in aftrek genomen btw terug te storten door ze op te nemen in het bedrag van de verschuldigde belasting voor de periode waarin hij het verbeterend stuk heeft ontvangen. 9. In het arrest SCT, C-146/19, van 11 juni 2020 oordeelt het Hof van Justitie van de Europese Unie in verband met de in het Sloveens recht gestelde voorwaarde dat de belastingplichtige, om in geval van faillissement van de afnemer aanspraak te kunnen maken op verlaging van de maatstaf van heffing, zijn schuldvordering in het faillissement moet indienen, dat: - een vereiste waarbij de dienovereenkomstige verlaging van de maatstaf van heffing in geval van niet-betaling afhankelijk is van de indiening door de belastingplichtige van de onbetaalde schuldvordering in de faillissementsprocedure jegens de schuldenaar, in beginsel ertoe kan bijdragen dat zowel de juiste inning van de btw wordt gewaarborgd en fraude wordt voorkomen als het gevaar voor verlies van belastinginkomsten wordt uitgeschakeld, en streeft zij aldus de in artikel 90, lid 1, en artikel 273 Btw-richtlijn genoemde legitieme doelstellingen na; - wat betreft, in de eerste plaats, het doel van het voorkomen van fraude moet worden opgemerkt dat een vereiste als aan de orde in het hoofdgeding weliswaar kan beletten dat de staat schade lijdt wanneer het stilzitten van de belastingplichtige die zijn vordering niet heeft ingediend in een faillissementsprocedure het gevolg is van handelingen waaruit blijkt dat deze belastingplichtige en zijn schuldenaar samenspannen, maar dat de toepassing van dit vereiste tot gevolg heeft dat het recht op verlaging van de maatstaf van heffing stelselmatig wordt geweigerd in geval van niet-indiening, hetgeen neerkomt op een algemeen vermoeden van fraude dat verder gaat dan noodzakelijk is voor de verwezenlijking van de doelstelling van het voorkomen van fraude; - wat betreft, in de tweede plaats, de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten, moet worden opgemerkt dat, voor zover de niet-indiening van een schuldvordering in het faillissement van een schuldenaar impliceert dat deze schuldvordering overeenkomstig artikel 296, lid 5, ZFPPIPP in de verhouding met de failliete schuldenaar tenietgaat, de belastingplichtige noodzakelijkerwijs de kans verliest om zelfs maar een gedeelte van zijn schuldvordering te innen, hetgeen in voorkomend geval resulteert in een nadeel voor de lidstaat in kwestie; - wanneer de belastingplichtige evenwel aantoont dat zijn schuldvordering, zelfs indien hij deze had ingediend, niet zou zijn geïnd, gaat het feit dat een verlaging van de maatstaf van heffing wordt uitgesloten en dat op die belastingplichtige de last van een btw-bedrag wordt afgewenteld dat hij in het kader van zijn economische activiteiten niet heeft ontvangen, verder dan strikt noodzakelijk is voor de verwezenlijking van de doelstelling van het uitschakelen van het gevaar voor verlies van belastinginkomsten. In dat geval had de indiening van de betreffende schuldvordering niet kunnen voorkomen dat de staat bijkomende schade leed. Het Hof van Justitie van de Europese Unie besluit dat artikel 90, lid 1, en artikel 273 Btw-richtlijn aldus moeten worden uitgelegd dat zij in de weg staan aan een regeling van een lidstaat op grond waarvan een belastingplichtige het recht op verlaging van de betaalde btw voor een oninbare schuldvordering wordt geweigerd indien hij heeft verzuimd deze schuldvordering in te dienen in de faillissementsprocedure die is ingeleid jegens zijn schuldenaar, zelfs wanneer die belastingplichtige aantoont dat die schuldvordering niet zou zijn geïnd als hij deze had ingediend. 10. Uit deze rechtspraak volgt kennelijk dat, ook al zijn de voorwaarden of vereisten waarvan een lidstaat de verlaging van de maatstaf van heffing afhankelijk maakt, in abstracto beschouwd, verantwoord in het licht van de doelstelling van het voorkomen van fraude of het uitschakelen van het gevaar voor verlies van belastinginkomsten, de niet-vervulling ervan de verlaging van de maatstaf van heffing en de teruggaaf van de btw niet in de weg mag staan wanneer vaststaat dat, in concreto beschouwd, deze geen invloed heeft gehad op de voormelde doelstellingen. Hieruit vloeit voort dat het niet-uitreiken van een verbeterend stuk aan de mede-contractant die de btw in aftrek heeft gebracht, geen afbreuk doet aan het recht op verlaging van de maatstaf van heffing en op het recht op teruggaaf van de btw wanneer vaststaat dat het uitreiken van een verbeterend stuk er niet toe had geleid dat de door de medecontractant teveel afgetrokken btw had kunnen worden gerecupereerd. 11. De appelrechter die oordeelt dat de administratie, ook zonder de uitreiking van het verbeterend stuk, naar aanleiding van de uitoefening van het recht op teruggaaf in de aangifte over voldoende gegevens beschikte om zowel de gegrondheid ervan bij de verweerster na te gaan als de opties tot recuperatie van de btw bij de vereffende schuldenaar en dat het bovendien aannemelijk is dat zelfs indien het verbeterend stuk zou zijn uitgereikt op het moment van de ontvangst van het attest van de vereffenaar, het belang of doel van de recuperatie van de eventueel in mindering gebrachte btw bij de vereffende schuldenaar niet meer bereikt zou kunnen worden en uit de syntheseconclusie van de administratie alvast op geen enkele wijze het tegendeel blijkt, verantwoordt naar recht zijn beslissing dat, in die situatie, de strikte toepassing van de voorwaarde van het uitreiken van een verbeterend stuk zoals vereist door artikel 79, § 1, eerste lid, Btw-wetboek en artikel 4, § 1, eerste lid, KB nr. 4, niet in overeenstemming is met het doel en draagwijdte van het Unierecht en niet aan de verlaging van de maatstaf van heffing en de teruggaaf van de btw in de weg kan staan. Het middel kan niet worden aangenomen. Dictum Het Hof, Verwerpt het cassatieberoep. Veroordeelt de eiser tot de kosten. Bepaalt de kosten voor de eiser op 633,26 euro. Dit arrest is gewezen te Brussel door het Hof van Cassatie, eerste kamer, samengesteld uit sectievoorzitter Geert Jocqué, als voorzitter, en de raadsheren Bart Wylleman, Myriam Ghyselen, Michael Traest en Ann De Wolf en in openbare rechtszitting van 20 juni 2025 uitgesproken door sectievoorzitter Geert Jocqué, in aanwezigheid van advocaat-generaal Frederic Vroman, met bijstand van griffier Elien Van Isterdael.\n\nPDF document ECLI:BE:CASS:2025:ARR.20250620.1N.12"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 4,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}