{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240422.17_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240422.17",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 22 april 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"UCZUDCZHLsj4yfedAH4vhIb05QNWuh2RJAY3YMGprRwLSM5veE\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240422.17",
          "html": "<p class=\"UCZUDCZHCQYkssm4MfpXNosAyqzPpQmN8t2xEIfYewo8rAP2C8\">ECLI:BE:COHSAV:2024:DEC.20240422.17</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"UCZUDCZHLsj4yfedAH4vhIb05QNWuh2RJAY3YMGprRwLSM5veE\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0677",
          "html": "<p class=\"UCZUDCZHCQYkssm4MfpXNosAyqzPpQmN8t2xEIfYewo8rAP2C8\">M22-3-0677</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"UCZUDCZHLsj4yfedAH4vhIb05QNWuh2RJAY3YMGprRwLSM5veE\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"UCZUDCZHCQYkssm4MfpXNosAyqzPpQmN8t2xEIfYewo8rAP2C8\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"UCZUDCZHLsj4yfedAH4vhIb05QNWuh2RJAY3YMGprRwLSM5veE\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"UCZUDCZHCQYkssm4MfpXNosAyqzPpQmN8t2xEIfYewo8rAP2C8\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"UCZUDCZHLsj4yfedAH4vhIb05QNWuh2RJAY3YMGprRwLSM5veE\">Raadplegingen:</p>"
        },
        {
          "text": "15 - laatst gezien 2025-08-24 23:23",
          "html": "<p class=\"UCZUDCZHCQYkssm4MfpXNosAyqzPpQmN8t2xEIfYewo8rAP2C8\">15 - laatst gezien 2025-08-24 23:23</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240422.17\n\nRolnummer:\n\nM22-3-0677\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n15 - laatst gezien 2025-08-24 23:23"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 8.369,73.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een \n        hulp toe van € 8.369,73.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 14 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 14 \n         juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, \n         advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van \n         een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§1,4° - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 32,§1 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 32,§1,4° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 8.369,73.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 14 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 32,§1 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§1,4° - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 14 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoekster, neergelegd op 10 november 2023; - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 14 december 2023. - neergelegd stuk op de rechtszitting van 14 december 2023; - zittingsblad van 14 december 2023 waarbij de behandeling van de zaak werd uitgesteld gelet op het neerleggen van een gedetailleerd overzicht van de schadebegroting en concrete bewijsstukken betreffende het inkomstenverlies; - bijkomende stukken werden neergelegd op 5 maart 2024; De Commissie hoorde op haar openbare zitting van 7 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten omschreven in het vonnis d.d. 2 mei 2022 (p. 3): “Beklaagde staat terecht voor feiten van opzettelijke slagen met werkonbekwaamheid van meer dan vier maanden tot gevolg. Zowel beklaagde als het slachtoffer waren op vermaak-uitstap in hetzelfde café. Het slachtoffer is voor het café ten val gekomen door een duw waarbij haar twee polsen gebroken werden. De kennis van het slachtoffer, P. Michaël, had gezien dat een jonge man het slachtoffer een duw of een slag had gegeven. De verwondingen van het slachtoffer waren ernstig met een blijvende economische ongeschiktheid van 5% tot gevolg, dit volgens het deskundig onderzoek van dr. J.. Een barman van het café, C. Wesley, stelde dat hij de dader van de duw kende als een zekere Mo en toonde een facebook foto van hem. De portier van het café, V. Marco, verklaarde dat de burgerlijke partij door een manspersoon klein van gestalte en van vreemde origine is aangevallen geweest en weggelopen is in de richting van de ...straat alwaar hij woonachtig zou zijn. De verbalisanten stelden vast dat beklaagde aan de andere kant van de spoorweg (dan de ...straat) woonachtig is. De portier verklaarde dat beklaagde nog terug naar het café zou gekomen zijn terwijl de verbalisanten stellen hiervan geen enkele oproep te hebben gekregen. De barman kon naderhand niet opnieuw worden verhoord gelet op het feit dat hij niet meer inging op uitnodigingen hiertoe. Gelet op deze elementen is het niet bewezen dat beklaagde de feiten zou hebben gepleegd, zodat beklaagde van de hem ten laste gelegde feiten wordt vrijgesproken. De rechtbank heeft dan ook geen rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde”. II. Vervolging II-1. Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg te ..., afdeling ..., werd de beklaagde Z. Mohamed (°1992) van de ten laste gelegde feiten vrijgesproken: \"Opzettelijke slagen met werkonbekwaamheid van meer dan 4 maanden tot gevolg Opzettelijk verwondingen of slagen te hebben toegebracht aan Eva X., geboren te ... ../../1974, met de omstandigheid dat de slagen of verwondingen een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge hebben gehad. Te … op 27 augustus 2017” Op burgerlijk gebied verklaarde de rechtbank zich zonder rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde. II-2. Verklaring van geen verzet noch hoger beroep, afgeleverd op 6 juli 2022 door de griffie van de rechtbank van eerste aanleg ..., afdeling .... III. Gevolgen van de feiten Conclusies van gerechtsdeskundige Prof. dr. W. J. in zijn verslag van 17/11/2020 (neerlegging van verslag): Medico-legale bespreking en besluiten: X. Eva, °../../1974, kwam op 16/11/2020 op medisch onderzoek. Met betrekking tot de feiten verklaarde zij op 27/08/2017 zonder enige reden geduwd te zijn door een man waardoor zijn ten val kwam en beide polsen brak. Uit de medische stukken blijkt dat zij op 27/08/2017 naar de spoedgevallendienst van AZ K… gebracht werd. Aldaar werd een bilaterale radiusfractuur vastgesteld. De linkerpols werd conservatief behandeld (gips), de rechterpols diende echter geopereerd te worden. Deze eerste operatie vond plaats op 4/09/2017 en bestond uit een open reductie en interne fixatie d.m.v. plaat en schroeven. Van 17/09/2017 tot 19/09/2017 diende zij opgenomen te worden vanwege een infectie van de rechterpols. Op 1/03/2018 gebeurde er een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom. Op 12/08/2020 gebeurde er alweer een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom (recidief). Heden klaagt betrokkene van een lichte scheefstand van de linkerpols en pijn, stramheid en bewegingsbeperking van rechteronderarm/- pols. Deze klachten hebben vnl. een repercussie op haar huishoudelijke taken (zware zaken heffen, koken, in de tuin werken,…) N.a.v. de feiten kampte zij ook lange tijd met angst en- slaapproblemen. Tijdens het medisch deskundig onderzoek stellen wij vast dat de rechteronderarm twee lineaire littekens vertoont (resp. 7 en 10,5 cm lang). Voorts is er een beperkte functionaliteit van de rechteronderarm/ -pols. Na de feiten d.d. 27/08/2017 werd een 100% werkongeschiktheid voorgeschreven van 27/08/2017 t/m 9/09/2017. Na de eerste operatie d.d. 4/09/2017 werd een 100% werkongeschiktheid voorgeschreven van 4/09/2017 t/m 29/10/2017. Na de tweede operatie d.d. 1/03/2018 werd een 100% werkongeschiktheid voorgeschreven van t/m 1/03/2018 t/m 30/04/2018. Na de derde operatie d.d. 12/08/2020 werd een 100% werkongeschiktheid voorgeschreven van 12/08/2020 t/m 30/09/2020. Er is actueel een blijvende economische ongeschiktheid van 5%. Er is actueel een blijvende persoonlijke/ huishoudelijke ongeschiktheid van 8%. Er is geen ongeneeslijk lijkende ziekte. Er is geen volledig verlies van het gebruik van een orgaan. Er is geen zware verminking. Prof. dr. W. J. Gerechtsdeskundige Supervisor” IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoekster heeft een rechtsbijstandsverzekering afgesloten bij ING: Luidens de in polis vervatte waarborg ‘Insolventie van de aansprakelijke derden’: “De maatschappij waarborgt de betaling van de vergoeding die ten laste van een derde wordt gelegd wanneer de verzekerde in het kader van zijn privéleven lichamelijke letsels en/of materiële schade oploopt, veroorzaakt door een aansprakelijke derde die geïdentificeerd is maar na onderzoek of langs gerechtelijk weg als onvermogend wordt erkend. De maatschappij zal deze vergoeding slechts aan de verzekerde betalen indien deze derde niet verzekerd is of indien zijn verzekeraar zijn weigering tot schadeloosstelling verantwoord heeft”. V. Begroting van de gevraagde hulp VI-1. In het verzoekschrift d.d. 14 juli 2022 vraagt verzoekster om de toekenning van een hulp van € 21.823,42. Tevens verklaart zij zich expliciet te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag. Haar vordering is als volgt: - administratie en verplaatsingskosten € 125,00 - tijdelijke ongeschiktheid € 8.785,50 - blijvende ongeschiktheid € 8.109,00 - inkomstenverlies € 1.769,73 - morele schade an sich € 2.500,00 - kosten provisionering deskundige € 499,19 - attest kracht van gewijsde € 35,00 TOTAAL: € 21.823,42 VI-2. Bij schrijven d.d. 5 maart 2024 legt de raadsman van verzoekster bewijsstukken van het inkomstenverlies en een overzicht van schadebegroting neer: De gedetailleerde berekening van de door mijn cliënte geleden schade: - administratie en verplaatsingskosten € 125,00 - inkomstenverlies € 1.769,73 - tijdelijke arbeidsongeschiktheid € 4.918,00 - tijdelijke huishoudelijke ongeschiktheid € 3.867,50 - blijvende economische ongeschiktheid € 3.975,00 - blijvende huishoudelijke ongeschiktheid € 4.134,00 TOTAAL ( materiële € 1.894,73 + lichamelijke € 16.894,50) € 18.789,23 VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Het gerechtelijk onderzoek werd geopend door de burgerlijke partijstelling van Eva X. op 22 juni 2020. Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd Z. Mohamed vrijgesproken voor de hem ten laste gelegde feiten. De rechtbank was van oordeel dat gelet op de hierboven omschreven elementen het niet bewezen was dat de beklaagde de feiten zou hebben gepleegd. De verzoekster en haar raadsman zijn verschenen op de rechtszitting van 14 december 2023. Gelet op alle elementen in het dossier is de Commissie van oordeel dat verzoekster voldoet aan artikel 31, 1° van de wet van 1 augustus 1985: “1° personen die ernstige lichamelijk of psychische schade ondervinden als rechtstreeks gevolg van een opzettelijke gewelddaad” en dat de dader van de feiten onbekend is gebleven. Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. B. Ten gronde De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. VI-2. De Commissie stelt vast dat bij schrijven van 5 maart 2024 de ‘blijvende persoonlijke ongeschiktheid’ niet gevraagd werd. Daarom is de Commissie van oordeel om een ‘morele schade an sich’ zoals gevraagd in het verzoekschrift van 14 juli 2022 toe te kennen. VI-3. De gevraagde hulp voor de schadepost ‘tijdelijke economische ongeschiktheid’ moet begrepen worden binnen de context van artikel 32, §1, 4° (“een verlies of verminderingen aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid”). Het ‘inkomstenverlies’ werd gestaafd en kan zonder meer toegekend worden. VI-4. Gelet op bovenstaande opmerkingen komt de Commissie tot de volgende begroting: - administratie en verplaatsingskosten € 125,00 - inkomstenverlies € 1.769,73 - blijvende economische ongeschiktheid € 3.975,00 - morele schade an sich € 2.500,00 TOTAAL € 8.369,73 Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 8.369,73. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 8.369,73. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 14 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde;<br/>\n       - de schriftelijke reactie van verzoekster, neergelegd op 10 november 2023;<br/>\n       - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 14 december 2023.<br/>\n       - neergelegd stuk op de rechtszitting van 14 december 2023;<br/>\n       - zittingsblad van 14 december 2023 waarbij de behandeling van de zaak werd uitgesteld gelet op het neerleggen van een gedetailleerd overzicht van de schadebegroting en concrete bewijsstukken betreffende het inkomstenverlies;<br/>\n       - bijkomende stukken werden neergelegd op 5 maart 2024;<br/>\n       De Commissie hoorde op haar openbare zitting van 7 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       De feiten omschreven in het vonnis d.d. 2 mei 2022 (p. 3):<br/>\n       “Beklaagde staat terecht voor feiten van opzettelijke slagen met werkonbekwaamheid van meer dan vier maanden tot gevolg.<br/>\n       Zowel beklaagde als het slachtoffer waren op vermaak-uitstap in hetzelfde café. Het slachtoffer is voor het café ten val gekomen door een duw waarbij haar twee polsen gebroken werden.<br/>\n       De kennis van het slachtoffer, P. Michaël, had gezien dat een jonge man het slachtoffer een duw of een slag had gegeven. De verwondingen van het slachtoffer waren ernstig met een blijvende economische ongeschiktheid van 5% tot gevolg, dit volgens het deskundig onderzoek van dr. J..<br/>\n       Een barman van het café, C. Wesley, stelde dat hij de dader van de duw kende als een zekere Mo en toonde een facebook foto van hem. De portier van het café, V. Marco, verklaarde dat de burgerlijke partij door een manspersoon klein van gestalte en van vreemde origine is aangevallen geweest en weggelopen is in de richting van de ...straat alwaar hij woonachtig zou zijn.<br/>\n       De verbalisanten stelden vast dat beklaagde aan de andere kant van de spoorweg (dan de ...straat)        woonachtig is. De portier verklaarde dat beklaagde nog terug naar het café zou gekomen zijn terwijl de verbalisanten stellen hiervan geen enkele oproep te hebben gekregen. De barman kon naderhand niet opnieuw worden verhoord gelet op het feit dat hij niet meer inging op uitnodigingen hiertoe.<br/>\n       Gelet op deze elementen is het niet bewezen dat beklaagde de feiten zou hebben gepleegd, zodat beklaagde van de hem ten laste gelegde feiten wordt vrijgesproken.<br/>\n       De rechtbank heeft dan ook geen rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde”.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg te ..., afdeling ..., werd de beklaagde Z. Mohamed (°1992) van de ten laste gelegde feiten vrijgesproken:<br/>\n       \"Opzettelijke slagen met werkonbekwaamheid van meer dan 4 maanden tot gevolg Opzettelijk verwondingen of slagen te hebben toegebracht aan Eva X., geboren te ... ../../1974, met de omstandigheid dat de slagen of verwondingen een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge hebben gehad.<br/>\n       Te … op 27 augustus 2017”<br/>\n       Op burgerlijk gebied verklaarde de rechtbank zich zonder rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde.<br/>\n       II-2. Verklaring van geen verzet noch hoger beroep, afgeleverd op 6 juli 2022 door de griffie van de rechtbank van eerste aanleg ..., afdeling ....<br/>\n       III. Gevolgen van de feiten<br/>\n       Conclusies van gerechtsdeskundige Prof. dr. W. J. in zijn verslag van 17/11/2020 (neerlegging van verslag):<br/>\n       Medico-legale bespreking en besluiten:<br/>\n       X. Eva, °../../1974, kwam op 16/11/2020 op medisch onderzoek. Met betrekking tot de feiten verklaarde zij op 27/08/2017 zonder enige reden geduwd te zijn door een man waardoor zijn ten val kwam en beide polsen brak.<br/>\n       Uit de medische stukken blijkt dat zij op 27/08/2017 naar de spoedgevallendienst van AZ K… gebracht werd. Aldaar werd een bilaterale radiusfractuur vastgesteld. De linkerpols werd conservatief behandeld (gips), de rechterpols diende echter geopereerd te worden.<br/>\n       Deze eerste operatie vond plaats op 4/09/2017 en bestond uit een open reductie en interne fixatie d.m.v. plaat en schroeven.<br/>\n       Van 17/09/2017 tot 19/09/2017 diende zij opgenomen te worden vanwege een infectie van de rechterpols. Op 1/03/2018 gebeurde er een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom. Op 12/08/2020 gebeurde er alweer een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom (recidief).<br/>\n       Heden klaagt betrokkene van een lichte scheefstand van de linkerpols en pijn, stramheid en bewegingsbeperking van rechteronderarm/- pols. Deze klachten hebben vnl. een repercussie op haar huishoudelijke taken (zware zaken heffen, koken, in de tuin werken,…)<br/>\n       N.a.v. de feiten kampte zij ook lange tijd met angst en- slaapproblemen.<br/>\n       Tijdens het medisch deskundig onderzoek stellen wij vast dat de rechteronderarm twee lineaire littekens vertoont (resp. 7 en 10,5 cm lang). Voorts is er een beperkte functionaliteit van de rechteronderarm/ -pols.<br/>\n       Na de feiten d.d. 27/08/2017 werd een 100% werkongeschiktheid voorgeschreven van 27/08/2017      t/m 9/09/2017.<br/>\n       Na de eerste operatie d.d. 4/09/2017 werd een 100% werkongeschiktheid voorgeschreven van 4/09/2017 t/m 29/10/2017.<br/>\n       Na de tweede operatie d.d. 1/03/2018 werd een 100% werkongeschiktheid voorgeschreven van t/m 1/03/2018 t/m 30/04/2018.<br/>\n       Na de derde operatie d.d. 12/08/2020 werd een 100% werkongeschiktheid voorgeschreven van 12/08/2020 t/m 30/09/2020.<br/>\n       Er is actueel een blijvende economische ongeschiktheid van 5%.<br/>\n       Er is actueel een blijvende persoonlijke/ huishoudelijke ongeschiktheid van 8%.<br/>\n       Er is geen ongeneeslijk lijkende ziekte.<br/>\n       Er is geen volledig verlies van het gebruik van een orgaan.<br/>\n       Er is geen zware verminking.<br/>\n       Prof. dr. W. J.<br/>\n       Gerechtsdeskundige Supervisor”<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Verzoekster heeft een rechtsbijstandsverzekering afgesloten bij ING:<br/>\n       Luidens de in polis vervatte waarborg ‘Insolventie van de aansprakelijke derden’:<br/>\n       “De maatschappij waarborgt de betaling van de vergoeding die ten laste van een derde wordt gelegd wanneer de verzekerde in het kader van zijn privéleven lichamelijke letsels en/of materiële schade oploopt, veroorzaakt door een aansprakelijke derde die geïdentificeerd is maar na onderzoek of langs gerechtelijk weg als onvermogend wordt erkend. De maatschappij zal deze vergoeding slechts aan de verzekerde betalen indien deze derde niet verzekerd is of indien zijn verzekeraar zijn weigering tot schadeloosstelling verantwoord heeft”.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       VI-1. In het verzoekschrift d.d. 14 juli 2022 vraagt verzoekster om de toekenning van een hulp van € 21.823,42.<br/>\n       Tevens verklaart zij zich expliciet te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag.<br/>\n       Haar vordering is als volgt:<br/>\n       - administratie en verplaatsingskosten € 125,00<br/>\n       - tijdelijke ongeschiktheid € 8.785,50<br/>\n       - blijvende ongeschiktheid € 8.109,00<br/>\n       - inkomstenverlies € 1.769,73<br/>\n       - morele schade an sich € 2.500,00<br/>\n       - kosten provisionering deskundige € 499,19<br/>\n       - attest kracht van gewijsde € 35,00<br/>\n       TOTAAL: € 21.823,42<br/>\n       VI-2. Bij schrijven d.d. 5 maart 2024 legt de raadsman van verzoekster bewijsstukken van het inkomstenverlies en een overzicht van schadebegroting neer:<br/>\n       De gedetailleerde berekening van de door mijn cliënte geleden schade:<br/>\n       - administratie en verplaatsingskosten € 125,00<br/>\n       - inkomstenverlies € 1.769,73<br/>\n       - tijdelijke arbeidsongeschiktheid € 4.918,00<br/>\n       - tijdelijke huishoudelijke ongeschiktheid € 3.867,50<br/>\n       - blijvende economische ongeschiktheid € 3.975,00<br/>\n       - blijvende huishoudelijke ongeschiktheid € 4.134,00<br/>\n       TOTAAL ( materiële € 1.894,73 + lichamelijke € 16.894,50) € 18.789,23<br/>\n       VI. Beoordeling door de Commissie<br/>\n       A. Ontvankelijkheid<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Het gerechtelijk onderzoek werd geopend door de burgerlijke partijstelling van Eva X. op 22 juni 2020.<br/>\n       Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd Z. Mohamed vrijgesproken voor de hem ten laste gelegde feiten.<br/>\n       De rechtbank was van oordeel dat gelet op de hierboven omschreven elementen het niet bewezen was dat de beklaagde de feiten zou hebben gepleegd.<br/>\n       De verzoekster en haar raadsman zijn verschenen op de rechtszitting van 14 december 2023.<br/>\n       Gelet op alle elementen in het dossier is de Commissie van oordeel dat verzoekster voldoet aan artikel 31, 1° van de wet van 1 augustus 1985: “1° personen die ernstige lichamelijk of psychische schade ondervinden als rechtstreeks gevolg van een opzettelijke gewelddaad” en dat de dader van de feiten onbekend is gebleven.<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       B. Ten gronde<br/>\n       De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985.<br/>\n       “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten;<br/>\n       3° de tijdelijke of blijvende invaliditeit;<br/>\n       4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid;<br/>\n       5° de esthetische schade;<br/>\n       6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       7° de materiële kosten;<br/>\n       8° de schade die voortvloeit uit het verlies van een of meer schooljaren;<br/>\n       9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.”<br/>\n       De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015.<br/>\n       VI-2. De Commissie stelt vast dat bij schrijven van 5 maart 2024 de ‘blijvende persoonlijke ongeschiktheid’ niet gevraagd werd. Daarom is de Commissie van oordeel om een ‘morele schade an sich’ zoals gevraagd in het verzoekschrift van 14 juli 2022 toe te kennen.<br/>\n       VI-3. De gevraagde hulp voor de schadepost ‘tijdelijke economische ongeschiktheid’ moet begrepen worden binnen de context van artikel 32, §1, 4° (“een verlies of verminderingen aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid”).<br/>\n       Het ‘inkomstenverlies’ werd gestaafd en kan zonder meer toegekend worden.<br/>\n       VI-4. Gelet op bovenstaande opmerkingen komt de Commissie tot de volgende begroting:<br/>\n       - administratie en verplaatsingskosten € 125,00<br/>\n       - inkomstenverlies € 1.769,73<br/>\n       - blijvende economische ongeschiktheid € 3.975,00<br/>\n       - morele schade an sich € 2.500,00<br/>\n       TOTAAL € 8.369,73<br/>\n       Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 8.369,73.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 8.369,73.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE A. POLLET\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.17",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.17_NL.pdf?Version=1755858431\" target=\"_blank\" title=\"PDF document, version 1.7, 7 pages ECLI:BE:COHSAV:2024:DEC.20240422.17 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240422.17</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.17_NL.pdf?Version=1755858431",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.17"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240422.17_NL.pdf?Version=1755858431",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240422.17"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 14 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. De B. Dimitri, advocaat bij de balie Provincie ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 12 september 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie op 12 september 2023 die waarop deze niet meer reageerde; - de schriftelijke reactie van verzoekster, neergelegd op 10 november 2023; - de regelmatige kennisgevingen aan de partijen van de rechtsdag vastgesteld op 14 december 2023. - neergelegd stuk op de rechtszitting van 14 december 2023; - zittingsblad van 14 december 2023 waarbij de behandeling van de zaak werd uitgesteld gelet op het neerleggen van een gedetailleerd overzicht van de schadebegroting en concrete bewijsstukken betreffende het inkomstenverlies; - bijkomende stukken werden neergelegd op 5 maart 2024; De Commissie hoorde op haar openbare zitting van 7 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten De feiten omschreven in het vonnis d.d. 2 mei 2022 (p. 3): “Beklaagde staat terecht voor feiten van opzettelijke slagen met werkonbekwaamheid van meer dan vier maanden tot gevolg. Zowel beklaagde als het slachtoffer waren op vermaak-uitstap in hetzelfde café. Het slachtoffer is voor het café ten val gekomen door een duw waarbij haar twee polsen gebroken werden. De kennis van het slachtoffer, P. Michaël, had gezien dat een jonge man het slachtoffer een duw of een slag had gegeven. De verwondingen van het slachtoffer waren ernstig met een blijvende economische ongeschiktheid van 5% tot gevolg, dit volgens het deskundig onderzoek van dr. J.. Een barman van het café, C. Wesley, stelde dat hij de dader van de duw kende als een zekere Mo en toonde een facebook foto van hem. De portier van het café, V. Marco, verklaarde dat de burgerlijke partij door een manspersoon klein van gestalte en van vreemde origine is aangevallen geweest en weggelopen is in de richting van de ...straat alwaar hij woonachtig zou zijn. De verbalisanten stelden vast dat beklaagde aan de andere kant van de spoorweg (dan de ...straat) woonachtig is. De portier verklaarde dat beklaagde nog terug naar het café zou gekomen zijn terwijl de verbalisanten stellen hiervan geen enkele oproep te hebben gekregen. De barman kon naderhand niet opnieuw worden verhoord gelet op het feit dat hij niet meer inging op uitnodigingen hiertoe. Gelet op deze elementen is het niet bewezen dat beklaagde de feiten zou hebben gepleegd, zodat beklaagde van de hem ten laste gelegde feiten wordt vrijgesproken. De rechtbank heeft dan ook geen rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde”. II. Vervolging II-1. Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg te ..., afdeling ..., werd de beklaagde Z. Mohamed (°1992) van de ten laste gelegde feiten vrijgesproken: \"Opzettelijke slagen met werkonbekwaamheid van meer dan 4 maanden tot gevolg Opzettelijk verwondingen of slagen te hebben toegebracht aan Eva X., geboren te ... ../../1974, met de omstandigheid dat de slagen of verwondingen een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge hebben gehad. Te … op 27 augustus 2017” Op burgerlijk gebied verklaarde de rechtbank zich zonder rechtsmacht om kennis te nemen van de burgerlijke vordering gelet op de vrijspraak van beklaagde. II-2. Verklaring van geen verzet noch hoger beroep, afgeleverd op 6 juli 2022 door de griffie van de rechtbank van eerste aanleg ..., afdeling .... III. Gevolgen van de feiten Conclusies van gerechtsdeskundige Prof. dr. W. J. in zijn verslag van 17/11/2020 (neerlegging van verslag): Medico-legale bespreking en besluiten: X. Eva, °../../1974, kwam op 16/11/2020 op medisch onderzoek. Met betrekking tot de feiten verklaarde zij op 27/08/2017 zonder enige reden geduwd te zijn door een man waardoor zijn ten val kwam en beide polsen brak. Uit de medische stukken blijkt dat zij op 27/08/2017 naar de spoedgevallendienst van AZ K… gebracht werd. Aldaar werd een bilaterale radiusfractuur vastgesteld. De linkerpols werd conservatief behandeld (gips), de rechterpols diende echter geopereerd te worden. Deze eerste operatie vond plaats op 4/09/2017 en bestond uit een open reductie en interne fixatie d.m.v. plaat en schroeven. Van 17/09/2017 tot 19/09/2017 diende zij opgenomen te worden vanwege een infectie van de rechterpols. Op 1/03/2018 gebeurde er een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom. Op 12/08/2020 gebeurde er alweer een heringreep (ulnaverkorting rechts) n.a.v. een ulnar abutment syndroom (recidief). Heden klaagt betrokkene van een lichte scheefstand van de linkerpols en pijn, stramheid en bewegingsbeperking van rechteronderarm/- pols. Deze klachten hebben vnl. een repercussie op haar huishoudelijke taken (zware zaken heffen, koken, in de tuin werken,…) N.a.v. de feiten kampte zij ook lange tijd met angst en- slaapproblemen. Tijdens het medisch deskundig onderzoek stellen wij vast dat de rechteronderarm twee lineaire littekens vertoont (resp. 7 en 10,5 cm lang). Voorts is er een beperkte functionaliteit van de rechteronderarm/ -pols. Na de feiten d.d. 27/08/2017 werd een 100% werkongeschiktheid voorgeschreven van 27/08/2017 t/m 9/09/2017. Na de eerste operatie d.d. 4/09/2017 werd een 100% werkongeschiktheid voorgeschreven van 4/09/2017 t/m 29/10/2017. Na de tweede operatie d.d. 1/03/2018 werd een 100% werkongeschiktheid voorgeschreven van t/m 1/03/2018 t/m 30/04/2018. Na de derde operatie d.d. 12/08/2020 werd een 100% werkongeschiktheid voorgeschreven van 12/08/2020 t/m 30/09/2020. Er is actueel een blijvende economische ongeschiktheid van 5%. Er is actueel een blijvende persoonlijke/ huishoudelijke ongeschiktheid van 8%. Er is geen ongeneeslijk lijkende ziekte. Er is geen volledig verlies van het gebruik van een orgaan. Er is geen zware verminking. Prof. dr. W. J. Gerechtsdeskundige Supervisor” IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoekster heeft een rechtsbijstandsverzekering afgesloten bij ING: Luidens de in polis vervatte waarborg ‘Insolventie van de aansprakelijke derden’: “De maatschappij waarborgt de betaling van de vergoeding die ten laste van een derde wordt gelegd wanneer de verzekerde in het kader van zijn privéleven lichamelijke letsels en/of materiële schade oploopt, veroorzaakt door een aansprakelijke derde die geïdentificeerd is maar na onderzoek of langs gerechtelijk weg als onvermogend wordt erkend. De maatschappij zal deze vergoeding slechts aan de verzekerde betalen indien deze derde niet verzekerd is of indien zijn verzekeraar zijn weigering tot schadeloosstelling verantwoord heeft”. V. Begroting van de gevraagde hulp VI-1. In het verzoekschrift d.d. 14 juli 2022 vraagt verzoekster om de toekenning van een hulp van € 21.823,42. Tevens verklaart zij zich expliciet te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag. Haar vordering is als volgt: - administratie en verplaatsingskosten € 125,00 - tijdelijke ongeschiktheid € 8.785,50 - blijvende ongeschiktheid € 8.109,00 - inkomstenverlies € 1.769,73 - morele schade an sich € 2.500,00 - kosten provisionering deskundige € 499,19 - attest kracht van gewijsde € 35,00 TOTAAL: € 21.823,42 VI-2. Bij schrijven d.d. 5 maart 2024 legt de raadsman van verzoekster bewijsstukken van het inkomstenverlies en een overzicht van schadebegroting neer: De gedetailleerde berekening van de door mijn cliënte geleden schade: - administratie en verplaatsingskosten € 125,00 - inkomstenverlies € 1.769,73 - tijdelijke arbeidsongeschiktheid € 4.918,00 - tijdelijke huishoudelijke ongeschiktheid € 3.867,50 - blijvende economische ongeschiktheid € 3.975,00 - blijvende huishoudelijke ongeschiktheid € 4.134,00 TOTAAL ( materiële € 1.894,73 + lichamelijke € 16.894,50) € 18.789,23 VI. Beoordeling door de Commissie A. Ontvankelijkheid De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Het gerechtelijk onderzoek werd geopend door de burgerlijke partijstelling van Eva X. op 22 juni 2020. Bij vonnis d.d. 2 mei 2022 van de rechtbank van eerste aanleg ..., afdeling ..., werd Z. Mohamed vrijgesproken voor de hem ten laste gelegde feiten. De rechtbank was van oordeel dat gelet op de hierboven omschreven elementen het niet bewezen was dat de beklaagde de feiten zou hebben gepleegd. De verzoekster en haar raadsman zijn verschenen op de rechtszitting van 14 december 2023. Gelet op alle elementen in het dossier is de Commissie van oordeel dat verzoekster voldoet aan artikel 31, 1° van de wet van 1 augustus 1985: “1° personen die ernstige lichamelijk of psychische schade ondervinden als rechtstreeks gevolg van een opzettelijke gewelddaad” en dat de dader van de feiten onbekend is gebleven. Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. B. Ten gronde De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 1, van de wet van 1 augustus 1985. “Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 1°, steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten, met inbegrip van de prothesekosten; 3° de tijdelijke of blijvende invaliditeit; 4° een verlies of vermindering aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid; 5° de esthetische schade; 6° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 7° de materiële kosten; 8° de schade die voortvloeit uit het verlies van een of meer schooljaren; 9° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘huishoudelijke ongeschiktheid’ is niet opgenomen in deze limitatieve opsomming en komt bijgevolg niet in aanmerking voor een financiële hulp. De zienswijze van de Commissie ten aanzien van deze schadepost werd bevestigd bij arrest nr. 109/2015 (rolnr. 6028) van het Grondwettelijk Hof d.d. 16 juli 2015. VI-2. De Commissie stelt vast dat bij schrijven van 5 maart 2024 de ‘blijvende persoonlijke ongeschiktheid’ niet gevraagd werd. Daarom is de Commissie van oordeel om een ‘morele schade an sich’ zoals gevraagd in het verzoekschrift van 14 juli 2022 toe te kennen. VI-3. De gevraagde hulp voor de schadepost ‘tijdelijke economische ongeschiktheid’ moet begrepen worden binnen de context van artikel 32, §1, 4° (“een verlies of verminderingen aan inkomsten ten gevolge van de tijdelijke of blijvende arbeidsongeschiktheid”). Het ‘inkomstenverlies’ werd gestaafd en kan zonder meer toegekend worden. VI-4. Gelet op bovenstaande opmerkingen komt de Commissie tot de volgende begroting: - administratie en verplaatsingskosten € 125,00 - inkomstenverlies € 1.769,73 - blijvende economische ongeschiktheid € 3.975,00 - morele schade an sich € 2.500,00 TOTAAL € 8.369,73 Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 8.369,73. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 8.369,73. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 22 april 2024. De secretaris, De voorzitter, C. VANHOVE A. POLLET\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240422.17"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}