{
  "file": "src/htmls/ECLI_BE_GBAPD_2025_AVIS.20250818.1_NL.txt",
  "lang": "NL",
  "title": "ECLI:BE:GBAPD:2025:AVIS.20250818.1",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Advies van 18 augustus 2025",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"DFZUDCZHLsj4yfedAH4vhIb05QNWtZ4yI0Vob67M9ijDwhSeoE\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:GBAPD:2025:AVIS.20250818.1",
          "html": "<p class=\"DFZUDCZHCQYkssm4MfpXNosAyqzPpqF7PkfSOWASrf12UDoS84\">ECLI:BE:GBAPD:2025:AVIS.20250818.1</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"DFZUDCZHLsj4yfedAH4vhIb05QNWtZ4yI0Vob67M9ijDwhSeoE\">Rolnummer:</p>"
        },
        {
          "text": "65/2025",
          "html": "<p class=\"DFZUDCZHCQYkssm4MfpXNosAyqzPpqF7PkfSOWASrf12UDoS84\">65/2025</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"DFZUDCZHLsj4yfedAH4vhIb05QNWtZ4yI0Vob67M9ijDwhSeoE\">Rechtsgebied:</p>"
        },
        {
          "text": "Burgerlijk recht",
          "html": "<p class=\"DFZUDCZHCQYkssm4MfpXNosAyqzPpqF7PkfSOWASrf12UDoS84\">\n Burgerlijk recht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"DFZUDCZHLsj4yfedAH4vhIb05QNWtZ4yI0Vob67M9ijDwhSeoE\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-20",
          "html": "<p class=\"DFZUDCZHCQYkssm4MfpXNosAyqzPpqF7PkfSOWASrf12UDoS84\">2025-08-20</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"DFZUDCZHLsj4yfedAH4vhIb05QNWtZ4yI0Vob67M9ijDwhSeoE\">Raadplegingen:</p>"
        },
        {
          "text": "21 - laatst gezien 2025-08-25 03:29",
          "html": "<p class=\"DFZUDCZHCQYkssm4MfpXNosAyqzPpqF7PkfSOWASrf12UDoS84\">21 - laatst gezien 2025-08-25 03:29</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:GBAPD:2025:AVIS.20250818.1\n\nRolnummer:\n\n65/2025\n\nRechtsgebied:\n\nBurgerlijk recht\n\nInvoerdatum:\n\n2025-08-20\n\nRaadplegingen:\n\n21 - laatst gezien 2025-08-25 03:29"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Autoriteit, is van oordeel dat minstens de volgende wijzigingen geboden zijn in het ontwerp: - de gegevenscategorie ‘persoonsgegevens die voortvloeien uit de aanvraag of de afschriften' uitdrukkelijk opnemen in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16); - zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn bijkomend specifiëren (punt 20).",
          "html": "<p> De Autoriteit, is van oordeel dat minstens de volgende wijzigingen geboden \n        zijn in het ontwerp: - de gegevenscategorie ‘persoonsgegevens die voortvloeien \n        uit de aanvraag of de afschriften' uitdrukkelijk opnemen in het ontworpen \n        artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16); - \n        zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn \n        bijkomend specifiëren (punt 20).\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "BURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)",
          "html": "<p class=\"description-notice-table\">BURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Advies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid. (CO-A-2025-058)",
          "html": "<p class=\"description-notice-table\"> \nAdvies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994 \n         betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden \n         in te voeren voor de indiening van verzoeken om advies bij de Commissie \n         voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling \n         openbaarheid. (CO-A-2025-058)\n            \n            </p>"
        }
      ],
      "body_text": "De Autoriteit, is van oordeel dat minstens de volgende wijzigingen geboden zijn in het ontwerp: - de gegevenscategorie ‘persoonsgegevens die voortvloeien uit de aanvraag of de afschriften' uitdrukkelijk opnemen in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16); - zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn bijkomend specifiëren (punt 20).\n\nUTU-thesaurus:\n\nBURGERLIJK RECHT - PERSOONLIJKE LEVENSSFEER - Verwerking persoonsgegevens - Gegevensbeschermingsautoriteit (Commissie Bescherming Persoonlijke Levenssfeer)\n\nVrije woorden:\n\nAdvies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid. (CO-A-2025-058)"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "Advies nr. 65/2025 van 18 augustus 2025 Betreft: Advies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (CO-A-2025-058) Trefwoorden: / Originele versie De Autorisatie- en Adviesdienst van de Gegevensbeschermingsautoriteit (hierna: de Autoriteit); Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, met name op artikelen 23 en 26 (hierna: WOG); Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (hierna: AVG); Gelet op de wet van 30 juli 2018 betreffende de bescherming van natuurlijke personen met betrekking tot de verwerking van persoonsgegevens (hierna: WVG); Gelet op de adviesaanvraag van de heer Peter De Roover, Voorzitter van de Kamer van volksvertegenwoordigers, (hierna: de aanvrager), ontvangen op 22 mei 2025; Brengt op 18 augustus 2025 het volgende advies uit: Enkel adviezen met betrekking tot ontwerpen en voorstellen met rang van wet, die uitgaan van de federale overheid, het Brussels Hoofdstedelijk Gewest en de Gemeenschappelijke Gemeenschapscommissie worden zowel in het Nederlands als in het Frans door de Autoriteit gepubliceerd. De ‘Originele versie’ is de versie die gevalideerd werd. I. VOORWERP VAN DE ADVIESAANVRAAG 1. Op 22 mei verzocht de aanvrager het advies van de Autoriteit met betrekking tot een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (hierna: het ontwerp). 2. Het ontwerp wordt opgesteld naar aanleiding van het jaarverslag 2023 van de Commissie Openbaarheid van Bestuur (hierna: de Commissie), waarin de Commissie onder andere adviseert over de toegang tot bestuursdocumenten en de problemen daaromtrent (in het bijzonder betreffende onvolledige aanvragen). In dat verband stelt zij voor om, naar analogie met het Vlaams Bestuursdecreet, wettelijke ontvankelijkheidsvoorwaarden toe te voegen aan artikel 8, §2, van de wet van 11 april 1994 betreffende de openbaarheid van bestuur (hierna: de wet openbaarheid bestuur) om onvolledige administratieve beroepen te voorkomen en de vragen om advies efficiënter te kunnen behandelen. 3. Als dusdanig wordt artikel 8, §2, van de wet openbaarheid bestuur gewijzigd, teneinde ontvankelijkheidsvoorwaarden vast te stellen waaraan een verzoek om advies aan de Commissie in het kader van een administratief beroep moet voldoen. De ontworpen wijzigingen voorzien dat het verzoek, om ontvankelijk te zijn, de voor- en achternaam van de indiener (en, desgevallend, van de persoon die de indiener vertegenwoordigt), de contactgegevens van de indiener, een afschrift van de oorspronkelijke aanvraag tot inzage, uitleg of mededeling of tot verbetering bij de betreffende administratieve instantie, voor zover een beslissing met betrekking tot de oorspronkelijke aanvraag wordt genomen, een afschrift van de beslissing van de betrokken administratieve instantie en, in voorkomend geval, een afschrift van het verzoek tot heroverweging aan de betrokken administratieve instantie, dient te bevatten. Indien deze informatie ontbreekt, wordt bepaald dat de behandelingstermijn van dertig dagen zoals voorzien in het ontworpen artikel 8, §2, b), derde lid, van de wet openbaarheid bestuur wordt opgeschort tot het moment dat de Commissie in het bezit wordt gesteld van de vereiste informatie. Indien de aanvrager nalaat om de informatie ter beschikking te stellen binnen een termijn van dertig dagen volgend op het indienen van het oorspronkelijk verzoek, wordt hij geacht afstand te hebben gedaan van zijn verzoek tot heroverweging en om advies. 4. Daarnaast wordt bij artikel 3 van de amendementen bij het ontwerp een nieuw artikel 12/1 ingevoegd in de wet openbaarheid bestuur, dat tot doel heeft te voldoen aan de vereisten van het formele legaliteitsbeginsel neergelegd in artikel 22 Grondwet, met name door de essentiële elementen van de door de Commissie gestelde verwerkingen van persoonsgegevens vast te stellen. II. ONDERZOEK TEN GRONDE II.1 Voorafgaande opmerkingen en rechtsgrond 5. Vooreerst herhaalt de Autoriteit dat de verwerking van persoonsgegevens een inmenging vormt in het recht op (eerbiediging van) privéleven (waaronder begrepen het recht op gegevensbescherming), dat is vastgelegd in artikel 8 EVRM en artikel 22 Grondwet. Dit recht is echter niet absoluut en kan worden beperkt mits daartoe een voldoende precieze wettelijke bepaling voorhanden is die beantwoordt aan een algemeen maatschappelijk belang en op voorwaarde dat de verwerking evenredig is met de daarmee nagestreefde wettige doelstelling. 6. Krachtens artikel 6.3 AVG, gelezen in samenhang met de voormelde artikelen 8 EVRM en 22 Grondwet, is het daarbij vereist dat deze wettelijke norm de essentiële elementen van de met de overheidsinmenging gepaard gaande verwerking vaststelt. Het gaat daarbij om 1: - het (de) precieze en concrete doeleinde(n) van de gegevensverwerkingen; - de aanduiding van de verwerkingsverantwoordelijke(n) (tenzij dit duidelijk is); - de (categorieën van) verwerkte persoonsgegevens die ter zake dienend en niet overmatig zijn; - de categorieën van betrokkenen wiens persoonsgegevens worden verwerkt; - de (categorieën van) bestemmelingen van de persoonsgegevens, evenals de omstandigheden waarin en de redenen waarom de gegevens worden verstrekt; - de maximale bewaartermijn van de geregistreerde persoonsgegevens; - de eventuele beperking van de verplichtingen en/of rechten vermeld in de artikelen 5, 12 tot 22 en 34 AVG. 7. Hoewel de wijzigingen aan de wet openbaarheid bestuur in beginsel louter betrekking hebben op de ontvankelijkheidsvereisten voor administratieve beroepen die bij de Commissie worden ingesteld, en zodoende enkel van invloed zijn op de informatiegegevens die de indiener vanaf heden verplicht moet voorleggen op straffe van opschorting van de procedure, beoordeelt de Autoriteit het niettemin positief dat de aanvrager ervoor heeft geopteerd om de kans aan te grijpen om de wet openbaarheid bestuur in overeenstemming te brengen met de AVG, door de essentiële elementen van de onderliggende verwerkingen van persoonsgegevens uitdrukkelijk vast te stellen in een formele wettelijke norm. II.2 Doeleinde 8. Volgens artikel 5.1.b) AVG kan de verwerking van persoonsgegevens enkel uitgevoerd worden voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden. 9. Het ontworpen artikel 12/1, derde lid, van de wet openbaarheid bestuur voorziet: “ De verwerking van de persoonsgegevens bedoeld in het eerste lid geschiedt met het oog op het doeltreffend identificeren van en communiceren met de indiener van een verzoek om advies en om na te gaan of de indiener de essentiële voorwaarden voor het uitoefenen van het administratief beroep heeft nageleefd.” 10. Deze identificatie- en communicatieopdracht kadert binnen de administratieve beroepsprocedure overeenkomstig het ontworpen artikel 8, §2, van de wet openbaarheid bestuur, dat bepaalt: “a) Wanneer de verzoeker moeilijkheden ondervindt om de raadpleging of de verbetering van een bestuursdocument te verkrijgen op grond van deze wet, richt hij een verzoek tot heroverweging tot de betrokken administratieve instantie. Op straffe van onontvankelijkheid verzoekt hij terzelfdertijd de Commissie een advies uit te brengen. (…) c) De Commissie brengt haar advies ter kennis van de verzoeker en van de betrokken administratieve instantie binnen een termijn van dertig dagen na ontvangst van het verzoek. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn wordt aan het advies voorbijgegaan. De administratieve instantie brengt binnen vijftien dagen na ontvangst van het advies of na verloop van de termijn waarbinnen kennis moest worden gegeven het advies, haar beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging ter kennis van de verzoeker en van de Commissie. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn, wordt de instantie geacht een beslissing tot afwijzing te hebben genomen. Tegen deze beslissing kan de verzoeker beroep instellen overeenkomstig de wetten op de Raad van State, gecoördineerd bij koninklijk besluit van 12 januari 1973. Het beroep bij de Raad van State is in voorkomend geval vergezeld van het advies van de Commissie.” 11. De Autoriteit stelt ter zake vast dat de uitgewerkte beroepsprocedure in overeenstemming is gebracht met de bedenkingen van de Commissie overeenkomstig haar advies 2025-30 van 21 maart 2025. De in concreto beoordeling van de juridische argumentatie en de uitwerking daarvan in deze context vallen evenwel buiten de adviesbevoegdheden van de Autoriteit. 12. Wat daarentegen de gegevensverwerkingen waartoe deze beroepsprocedures aanleiding geven betreft, meent de Autoriteit dat het doeleinde ervan zonder meer welbepaald, uitdrukkelijk omschreven en gerechtvaardigd is. II.3 Verwerkingsverantwoordelijke 13. De aanduiding van de Commissie als verwerkingsverantwoordelijke overeenkomstig het ontworpen artikel 12/1, vierde lid, van de wet openbaarheid bestuur stemt overeen met de rol die deze actor in de praktijk opneemt. De Autoriteit neemt er akte van. II.4 Proportionaliteit/ Minimale gegevensverwerking 14. Artikel 5.1.c), AVG bepaalt dat persoonsgegevens toereikend, terzake dienend en beperkt moeten zijn tot wat noodzakelijk is voor de beoogde doeleinden (principe van ‘minimale gegevensverwerking’). 15. De te verwerken categorieën van persoonsgegevens worden vastgesteld in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur en kunnen tevens (minstens indirect) worden afgeleid uit het gewijzigde artikel 8, §2, b), eerste en tweede lid van dezelfde wet2. Het betreft de identificatiegegevens van de indiener van het verzoek en, desgevallend, van de persoon die de indiener vertegenwoordigt, meer bepaald hun naam, voornamen en contactgegevens. Daarnaast dienen in ieder geval ook de persoonsgegevens in rekening te worden gebracht die desgevallend voortvloeien uit het afschrift van de oorspronkelijke aanvraag, het afschrift van de beslissing van de administratieve instantie waarover advies van de Commissie wordt verzocht en het afschrift van het verzoek tot heroverweging aan de betrokken instantie3. Het ontwerp preciseert tevens dat uit deze afschriften in ieder geval ook de identiteit en het gebruikte postadres of e-mailadres van de verzender en de geadresseerde, alsook de datum van verzending moeten kunnen worden afgeleid. 16. Ter zake komt het de Autoriteit voor dat de aanvrager enigszins voorbij is gegaan aan de persoonsgegevens die in voorkomend geval vervat zitten in de aanvraag zelf, dan wel in de afschriften van de beslissingen die bijgevoegd dienen te worden. Zonder dat het terzake noodzakelijk is om alle dergelijke persoonsgegevens exhaustief op te lijsten, meent de Autoriteit dat het wel vereist is om deze gegevenscategorie (met name gegevens die voortvloeien uit de aanvraag of de afschriften) als dusdanig op te nemen in het voornoemde artikel 12/1, eerste lid, van de wet openbaarheid bestuur. 17. Onder voorbehoud van de naleving van de bovenstaande opmerking, is de Autoriteit van oordeel dat de te verwerken categorieën van persoonsgegevens toereikend, terzake dienend en beperkt blijven tot wat noodzakelijk is voor het beoogde doeleinde. II.4 Bewaartermijn 18. Krachtens artikel 5.1.e) AVG mogen persoonsgegevens niet langer worden bewaard, in een vorm die het mogelijk maakt de betrokkenen te identificeren, dan noodzakelijk voor de verwezenlijking van de doeleinden waarvoor zij worden verwerkt. 19. In dat verband bepaalt het ontworpen artikel 12/1, vijfde lid, van de wet openbaarheid bestuur: “De bewaartermijn van de in het eerste lid bedoelde persoonsgegevens bedraagt maximaal 2 jaar. Deze persoonsgegevens worden in ieder geval niet langer bewaard dan noodzakelijk voor de doeleinden waarvoor ze worden verstrekt.” 20. Hoewel de voormelde termijn van twee jaar in beginsel niet excessief lijkt, vraagt de Autoriteit zich niettemin af welke de onderliggende rechtvaardigingsgrond is. Daarnaast is het ook niet geheel duidelijke wanneer de termijn van twee jaar begint te lopen (na instelling van het administratief beroep, na de ter kennis brenging van het advies, na de ontvangst van de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging…). Het is zonder meer noodzakelijk om duidelijkheid te scheppen over deze elementen, en om de gemaakte keuzes te onderbouwen in de Memorie van toelichting. Daarenboven, gelet op het feit dat er tegen de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging een beroep openstaat bij de Raad van State (desgevallend vergezeld van het advies van de Commissie), lijkt het in ieder geval aangewezen om de bewaartermijn in hoofde van de Commissie te laten samenvallen met de verjaringstermijn voor het instellen van dit hoger beroep. Tot slot kan in dat verband ook worden anbevolen dat de gegevens vroegtijdig worden gewist indien alle rechtsmiddelen worden uitgeput voor het verstrijken van de maximale bewaartermijn. OM DEZE REDENEN de Autoriteit, is van oordeel dat minstens de volgende wijzigingen geboden zijn in het ontwerp: - de gegevenscategorie ‘persoonsgegevens die voortvloeien uit de aanvraag of de afschriften’ uitdrukkelijk opnemen in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16); - zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn bijkomend specifiëren (punt 20). Voor de Autorisatie- en Adviesdienst, (get.) Jaspar Alexandra, Directeur",
          "html": "<p>\n       Advies nr. 65/2025 van 18 augustus 2025<br/>\n       Betreft: Advies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994<br/>\n       betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (CO-A-2025-058)<br/>\n       Trefwoorden: /<br/>\n       Originele versie<br/>\n       De Autorisatie- en Adviesdienst van de Gegevensbeschermingsautoriteit (hierna: de Autoriteit);<br/>\n       Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, met name op artikelen 23 en 26 (hierna: WOG);<br/>\n       Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016        betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (hierna: AVG);<br/>\n       Gelet op de wet van 30 juli 2018 betreffende de bescherming van natuurlijke personen met betrekking tot de verwerking van persoonsgegevens (hierna: WVG);<br/>\n       Gelet op de adviesaanvraag van de heer Peter De Roover, Voorzitter van de Kamer van volksvertegenwoordigers, (hierna: de aanvrager), ontvangen op 22 mei 2025;<br/>\n       Brengt op 18 augustus 2025 het volgende advies uit:<br/>\n       Enkel adviezen met betrekking tot ontwerpen en voorstellen met rang van wet, die uitgaan van de federale overheid, het Brussels Hoofdstedelijk Gewest en de Gemeenschappelijke Gemeenschapscommissie worden zowel in het Nederlands als in het Frans door de Autoriteit gepubliceerd. De ‘Originele versie’ is de versie die gevalideerd werd.<br/>\n       I. VOORWERP VAN DE ADVIESAANVRAAG<br/>\n       1. Op 22 mei verzocht de aanvrager het advies van de Autoriteit met betrekking tot een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (hierna: het ontwerp).<br/>\n       2. Het ontwerp wordt opgesteld naar aanleiding van het jaarverslag 2023 van de Commissie Openbaarheid van Bestuur (hierna: de Commissie), waarin de Commissie onder andere adviseert over de toegang tot bestuursdocumenten en de problemen daaromtrent (in het bijzonder betreffende onvolledige aanvragen). In dat verband stelt zij voor om, naar analogie met het Vlaams Bestuursdecreet, wettelijke ontvankelijkheidsvoorwaarden toe te voegen aan artikel 8, §2, van de wet van 11 april 1994 betreffende de openbaarheid van bestuur (hierna: de wet openbaarheid bestuur) om onvolledige administratieve beroepen te voorkomen en de vragen om advies efficiënter te kunnen behandelen.<br/>\n       3. Als dusdanig wordt artikel 8, §2, van de wet openbaarheid bestuur gewijzigd, teneinde ontvankelijkheidsvoorwaarden vast te stellen waaraan een verzoek om advies aan de Commissie in het kader van een administratief beroep moet voldoen. De ontworpen wijzigingen voorzien dat het verzoek, om ontvankelijk te zijn, de voor- en achternaam van de indiener (en, desgevallend, van de persoon die de indiener vertegenwoordigt), de contactgegevens van de indiener, een afschrift van de oorspronkelijke aanvraag tot inzage, uitleg of mededeling of tot verbetering bij de betreffende administratieve instantie, voor zover een beslissing met betrekking tot de oorspronkelijke aanvraag wordt genomen, een afschrift van de beslissing van de betrokken administratieve instantie en, in voorkomend geval, een afschrift van het verzoek tot heroverweging aan de betrokken administratieve instantie, dient te bevatten. Indien deze informatie ontbreekt, wordt bepaald dat de behandelingstermijn van dertig dagen zoals voorzien in het ontworpen artikel 8, §2, b), derde lid, van de wet openbaarheid bestuur wordt opgeschort tot het moment dat de Commissie in het bezit wordt gesteld van de vereiste informatie. Indien de aanvrager nalaat om de informatie ter beschikking te stellen binnen een termijn van dertig dagen volgend op het indienen van het oorspronkelijk verzoek, wordt hij geacht afstand te hebben gedaan van zijn verzoek tot heroverweging en om advies.<br/>\n       4. Daarnaast wordt bij artikel 3 van de amendementen bij het ontwerp een nieuw artikel 12/1<br/>\n       ingevoegd in de wet openbaarheid bestuur, dat tot doel heeft te voldoen aan de vereisten van het formele legaliteitsbeginsel neergelegd in artikel 22 Grondwet, met name door de essentiële elementen van de door de Commissie gestelde verwerkingen van persoonsgegevens vast te stellen.<br/>\n       II. ONDERZOEK TEN GRONDE<br/>\n       II.1 Voorafgaande opmerkingen en rechtsgrond<br/>\n       5. Vooreerst herhaalt de Autoriteit dat de verwerking van persoonsgegevens een inmenging vormt in het recht op (eerbiediging van) privéleven (waaronder begrepen het recht op gegevensbescherming), dat is vastgelegd in artikel 8 EVRM en artikel 22 Grondwet. Dit recht is echter niet absoluut en kan worden beperkt mits daartoe een voldoende precieze wettelijke bepaling voorhanden is die beantwoordt aan een algemeen maatschappelijk belang en op voorwaarde dat de verwerking evenredig is met de daarmee nagestreefde wettige doelstelling.<br/>\n       6. Krachtens artikel 6.3 AVG, gelezen in samenhang met de voormelde artikelen 8 EVRM en 22 Grondwet, is het daarbij vereist dat deze wettelijke norm de essentiële elementen van de met de overheidsinmenging gepaard gaande verwerking vaststelt. Het gaat daarbij om 1:<br/>\n       - het (de) precieze en concrete doeleinde(n) van de gegevensverwerkingen;<br/>\n       - de aanduiding van de verwerkingsverantwoordelijke(n) (tenzij dit duidelijk is);<br/>\n       - de (categorieën van) verwerkte persoonsgegevens die ter zake dienend en niet overmatig zijn;<br/>\n       - de categorieën van betrokkenen wiens persoonsgegevens worden verwerkt;<br/>\n       - de (categorieën van) bestemmelingen van de persoonsgegevens, evenals de omstandigheden waarin en de redenen waarom de gegevens worden verstrekt;<br/>\n       - de maximale bewaartermijn van de geregistreerde persoonsgegevens;<br/>\n       - de eventuele beperking van de verplichtingen en/of rechten vermeld in de artikelen 5, 12 tot 22 en 34 AVG.<br/>\n       7. Hoewel de wijzigingen aan de wet openbaarheid bestuur in beginsel louter betrekking hebben op de ontvankelijkheidsvereisten voor administratieve beroepen die bij de Commissie worden ingesteld, en zodoende enkel van invloed zijn op de informatiegegevens die de indiener vanaf heden verplicht moet voorleggen op straffe van opschorting van de procedure, beoordeelt de Autoriteit het niettemin positief dat de aanvrager ervoor heeft geopteerd om de kans aan te grijpen om de wet openbaarheid bestuur in overeenstemming te brengen met de AVG, door de essentiële elementen van de onderliggende verwerkingen van persoonsgegevens uitdrukkelijk vast te stellen in een formele wettelijke norm.<br/>\n       II.2 Doeleinde<br/>\n       8. Volgens artikel 5.1.b) AVG kan de verwerking van persoonsgegevens enkel uitgevoerd worden voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden.<br/>\n       9. Het ontworpen artikel 12/1, derde lid, van de wet openbaarheid bestuur voorziet: “ De verwerking van de persoonsgegevens bedoeld in het eerste lid geschiedt met het oog op het doeltreffend identificeren van en communiceren met de indiener van een verzoek om advies en om na te gaan of de indiener de essentiële voorwaarden voor het uitoefenen van het administratief beroep heeft nageleefd.”<br/>\n       10. Deze identificatie- en communicatieopdracht kadert binnen de administratieve beroepsprocedure overeenkomstig het ontworpen artikel 8, §2, van de wet openbaarheid bestuur, dat bepaalt: “a)<br/>\n       Wanneer de verzoeker moeilijkheden ondervindt om de raadpleging of de verbetering van een bestuursdocument te verkrijgen op grond van deze wet, richt hij een verzoek tot heroverweging tot de betrokken administratieve instantie. Op straffe van onontvankelijkheid verzoekt hij terzelfdertijd de Commissie een advies uit te brengen.<br/>\n       (…)<br/>\n       c) De Commissie brengt haar advies ter kennis van de verzoeker en van de betrokken administratieve instantie binnen een termijn van dertig dagen na ontvangst van het verzoek. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn wordt aan het advies voorbijgegaan.<br/>\n       De administratieve instantie brengt binnen vijftien dagen na ontvangst van het advies of na verloop van de termijn waarbinnen kennis moest worden gegeven het advies, haar beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging ter kennis van de verzoeker en van de Commissie. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn, wordt de instantie geacht een beslissing tot afwijzing te hebben genomen.<br/>\n       Tegen deze beslissing kan de verzoeker beroep instellen overeenkomstig de wetten op de Raad van State, gecoördineerd bij koninklijk besluit van 12 januari 1973. Het beroep bij de Raad van State is in voorkomend geval vergezeld van het advies van de Commissie.”<br/>\n       11. De Autoriteit stelt ter zake vast dat de uitgewerkte beroepsprocedure in overeenstemming is gebracht met de bedenkingen van de Commissie overeenkomstig haar advies 2025-30 van 21 maart 2025. De in concreto beoordeling van de juridische argumentatie en de uitwerking daarvan in deze context vallen evenwel buiten de adviesbevoegdheden van de Autoriteit.<br/>\n       12. Wat daarentegen de gegevensverwerkingen waartoe deze beroepsprocedures aanleiding geven betreft, meent de Autoriteit dat het doeleinde ervan zonder meer welbepaald, uitdrukkelijk omschreven en gerechtvaardigd is.<br/>\n       II.3 Verwerkingsverantwoordelijke<br/>\n       13. De aanduiding van de Commissie als verwerkingsverantwoordelijke overeenkomstig het ontworpen artikel 12/1, vierde lid, van de wet openbaarheid bestuur stemt overeen met de rol die deze actor in de praktijk opneemt. De Autoriteit neemt er akte van.<br/>\n       II.4 Proportionaliteit/ Minimale gegevensverwerking<br/>\n       14. Artikel 5.1.c), AVG bepaalt dat persoonsgegevens toereikend, terzake dienend en beperkt moeten zijn tot wat noodzakelijk is voor de beoogde doeleinden (principe van ‘minimale gegevensverwerking’).<br/>\n       15. De te verwerken categorieën van persoonsgegevens worden vastgesteld in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur en kunnen tevens (minstens indirect) worden afgeleid uit het gewijzigde artikel 8, §2, b), eerste en tweede lid van dezelfde wet2. Het betreft de identificatiegegevens van de indiener van het verzoek en, desgevallend, van de persoon die de indiener vertegenwoordigt, meer bepaald hun naam, voornamen en contactgegevens. Daarnaast dienen in ieder geval ook de persoonsgegevens in rekening te worden gebracht die desgevallend voortvloeien uit het afschrift van de oorspronkelijke aanvraag, het afschrift van de beslissing van de administratieve instantie waarover advies van de Commissie wordt verzocht en het afschrift van het verzoek tot heroverweging aan de betrokken instantie3. Het ontwerp preciseert tevens dat uit deze afschriften in ieder geval ook de identiteit en het gebruikte postadres of e-mailadres van de verzender en de geadresseerde, alsook de datum van verzending moeten kunnen worden afgeleid.<br/>\n       16. Ter zake komt het de Autoriteit voor dat de aanvrager enigszins voorbij is gegaan aan de persoonsgegevens die in voorkomend geval vervat zitten in de aanvraag zelf, dan wel in de afschriften van de beslissingen die bijgevoegd dienen te worden. Zonder dat het terzake noodzakelijk is om alle dergelijke persoonsgegevens exhaustief op te lijsten, meent de Autoriteit dat het wel vereist is om deze gegevenscategorie (met name gegevens die voortvloeien uit de aanvraag of de afschriften) als dusdanig op te nemen in het voornoemde artikel 12/1, eerste lid, van de wet openbaarheid bestuur.<br/>\n       17. Onder voorbehoud van de naleving van de bovenstaande opmerking, is de Autoriteit van oordeel dat de te verwerken categorieën van persoonsgegevens toereikend, terzake dienend en beperkt blijven tot wat noodzakelijk is voor het beoogde doeleinde.<br/>\n       II.4 Bewaartermijn<br/>\n       18. Krachtens artikel 5.1.e) AVG mogen persoonsgegevens niet langer worden bewaard, in een vorm die het mogelijk maakt de betrokkenen te identificeren, dan noodzakelijk voor de verwezenlijking van de doeleinden waarvoor zij worden verwerkt.<br/>\n       19. In dat verband bepaalt het ontworpen artikel 12/1, vijfde lid, van de wet openbaarheid bestuur:<br/>\n       “De bewaartermijn van de in het eerste lid bedoelde persoonsgegevens bedraagt maximaal 2 jaar.<br/>\n       Deze persoonsgegevens worden in ieder geval niet langer bewaard dan noodzakelijk voor de doeleinden waarvoor ze worden verstrekt.”<br/>\n       20. Hoewel de voormelde termijn van twee jaar in beginsel niet excessief lijkt, vraagt de Autoriteit zich niettemin af welke de onderliggende rechtvaardigingsgrond is. Daarnaast is het ook niet geheel duidelijke wanneer de termijn van twee jaar begint te lopen (na instelling van het administratief beroep, na de ter kennis brenging van het advies, na de ontvangst van de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging…). Het is zonder meer noodzakelijk om duidelijkheid te scheppen over deze elementen, en om de gemaakte keuzes te onderbouwen in de Memorie van toelichting. Daarenboven, gelet op het feit dat er tegen de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging een beroep openstaat bij de Raad van State (desgevallend vergezeld van het advies van de Commissie), lijkt het in ieder geval aangewezen om de bewaartermijn in hoofde van de Commissie te laten samenvallen met de verjaringstermijn voor het instellen van dit hoger beroep. Tot slot kan in dat verband ook worden anbevolen dat de gegevens vroegtijdig worden gewist indien alle rechtsmiddelen worden uitgeput voor het verstrijken van de maximale bewaartermijn.<br/>\n       OM DEZE REDENEN<br/>\n       de Autoriteit,<br/>\n       is van oordeel dat minstens de volgende wijzigingen geboden zijn in het ontwerp:<br/>\n       - de gegevenscategorie ‘persoonsgegevens die voortvloeien uit de aanvraag of de afschriften’ uitdrukkelijk opnemen in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16);<br/>\n       - zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn bijkomend specifiëren (punt 20).<br/>\n       Voor de Autorisatie- en Adviesdienst,<br/>\n       (get.) Jaspar Alexandra, Directeur\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:GBAPD:2025:AVIS.20250818.1",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:GBAPD:2025:AVIS.20250818.1_NL.pdf?Version=1755681371\" target=\"_blank\" title=\"PDF document, version 1.7 ECLI:BE:GBAPD:2025:AVIS.20250818.1 NL \">PDF document ECLI:BE:GBAPD:2025:AVIS.20250818.1</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:GBAPD:2025:AVIS.20250818.1_NL.pdf?Version=1755681371",
              "text": "PDF document ECLI:BE:GBAPD:2025:AVIS.20250818.1"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:GBAPD:2025:AVIS.20250818.1_NL.pdf?Version=1755681371",
          "text": "PDF document ECLI:BE:GBAPD:2025:AVIS.20250818.1"
        }
      ],
      "body_text": "Advies nr. 65/2025 van 18 augustus 2025 Betreft: Advies m.b.t. een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (CO-A-2025-058) Trefwoorden: / Originele versie De Autorisatie- en Adviesdienst van de Gegevensbeschermingsautoriteit (hierna: de Autoriteit); Gelet op de wet van 3 december 2017 tot oprichting van de Gegevensbeschermingsautoriteit, met name op artikelen 23 en 26 (hierna: WOG); Gelet op Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (hierna: AVG); Gelet op de wet van 30 juli 2018 betreffende de bescherming van natuurlijke personen met betrekking tot de verwerking van persoonsgegevens (hierna: WVG); Gelet op de adviesaanvraag van de heer Peter De Roover, Voorzitter van de Kamer van volksvertegenwoordigers, (hierna: de aanvrager), ontvangen op 22 mei 2025; Brengt op 18 augustus 2025 het volgende advies uit: Enkel adviezen met betrekking tot ontwerpen en voorstellen met rang van wet, die uitgaan van de federale overheid, het Brussels Hoofdstedelijk Gewest en de Gemeenschappelijke Gemeenschapscommissie worden zowel in het Nederlands als in het Frans door de Autoriteit gepubliceerd. De ‘Originele versie’ is de versie die gevalideerd werd. I. VOORWERP VAN DE ADVIESAANVRAAG 1. Op 22 mei verzocht de aanvrager het advies van de Autoriteit met betrekking tot een wetsvoorstel tot wijziging van de wet van 11 april 1994 betreffende de openbaarheid van bestuur teneinde ontvankelijkheidsvoorwaarden in te voeren voor de indiening van verzoeken om advies bij de Commissie voor de toegang tot en het hergebruik van bestuursdocumenten, afdeling openbaarheid (hierna: het ontwerp). 2. Het ontwerp wordt opgesteld naar aanleiding van het jaarverslag 2023 van de Commissie Openbaarheid van Bestuur (hierna: de Commissie), waarin de Commissie onder andere adviseert over de toegang tot bestuursdocumenten en de problemen daaromtrent (in het bijzonder betreffende onvolledige aanvragen). In dat verband stelt zij voor om, naar analogie met het Vlaams Bestuursdecreet, wettelijke ontvankelijkheidsvoorwaarden toe te voegen aan artikel 8, §2, van de wet van 11 april 1994 betreffende de openbaarheid van bestuur (hierna: de wet openbaarheid bestuur) om onvolledige administratieve beroepen te voorkomen en de vragen om advies efficiënter te kunnen behandelen. 3. Als dusdanig wordt artikel 8, §2, van de wet openbaarheid bestuur gewijzigd, teneinde ontvankelijkheidsvoorwaarden vast te stellen waaraan een verzoek om advies aan de Commissie in het kader van een administratief beroep moet voldoen. De ontworpen wijzigingen voorzien dat het verzoek, om ontvankelijk te zijn, de voor- en achternaam van de indiener (en, desgevallend, van de persoon die de indiener vertegenwoordigt), de contactgegevens van de indiener, een afschrift van de oorspronkelijke aanvraag tot inzage, uitleg of mededeling of tot verbetering bij de betreffende administratieve instantie, voor zover een beslissing met betrekking tot de oorspronkelijke aanvraag wordt genomen, een afschrift van de beslissing van de betrokken administratieve instantie en, in voorkomend geval, een afschrift van het verzoek tot heroverweging aan de betrokken administratieve instantie, dient te bevatten. Indien deze informatie ontbreekt, wordt bepaald dat de behandelingstermijn van dertig dagen zoals voorzien in het ontworpen artikel 8, §2, b), derde lid, van de wet openbaarheid bestuur wordt opgeschort tot het moment dat de Commissie in het bezit wordt gesteld van de vereiste informatie. Indien de aanvrager nalaat om de informatie ter beschikking te stellen binnen een termijn van dertig dagen volgend op het indienen van het oorspronkelijk verzoek, wordt hij geacht afstand te hebben gedaan van zijn verzoek tot heroverweging en om advies. 4. Daarnaast wordt bij artikel 3 van de amendementen bij het ontwerp een nieuw artikel 12/1 ingevoegd in de wet openbaarheid bestuur, dat tot doel heeft te voldoen aan de vereisten van het formele legaliteitsbeginsel neergelegd in artikel 22 Grondwet, met name door de essentiële elementen van de door de Commissie gestelde verwerkingen van persoonsgegevens vast te stellen. II. ONDERZOEK TEN GRONDE II.1 Voorafgaande opmerkingen en rechtsgrond 5. Vooreerst herhaalt de Autoriteit dat de verwerking van persoonsgegevens een inmenging vormt in het recht op (eerbiediging van) privéleven (waaronder begrepen het recht op gegevensbescherming), dat is vastgelegd in artikel 8 EVRM en artikel 22 Grondwet. Dit recht is echter niet absoluut en kan worden beperkt mits daartoe een voldoende precieze wettelijke bepaling voorhanden is die beantwoordt aan een algemeen maatschappelijk belang en op voorwaarde dat de verwerking evenredig is met de daarmee nagestreefde wettige doelstelling. 6. Krachtens artikel 6.3 AVG, gelezen in samenhang met de voormelde artikelen 8 EVRM en 22 Grondwet, is het daarbij vereist dat deze wettelijke norm de essentiële elementen van de met de overheidsinmenging gepaard gaande verwerking vaststelt. Het gaat daarbij om 1: - het (de) precieze en concrete doeleinde(n) van de gegevensverwerkingen; - de aanduiding van de verwerkingsverantwoordelijke(n) (tenzij dit duidelijk is); - de (categorieën van) verwerkte persoonsgegevens die ter zake dienend en niet overmatig zijn; - de categorieën van betrokkenen wiens persoonsgegevens worden verwerkt; - de (categorieën van) bestemmelingen van de persoonsgegevens, evenals de omstandigheden waarin en de redenen waarom de gegevens worden verstrekt; - de maximale bewaartermijn van de geregistreerde persoonsgegevens; - de eventuele beperking van de verplichtingen en/of rechten vermeld in de artikelen 5, 12 tot 22 en 34 AVG. 7. Hoewel de wijzigingen aan de wet openbaarheid bestuur in beginsel louter betrekking hebben op de ontvankelijkheidsvereisten voor administratieve beroepen die bij de Commissie worden ingesteld, en zodoende enkel van invloed zijn op de informatiegegevens die de indiener vanaf heden verplicht moet voorleggen op straffe van opschorting van de procedure, beoordeelt de Autoriteit het niettemin positief dat de aanvrager ervoor heeft geopteerd om de kans aan te grijpen om de wet openbaarheid bestuur in overeenstemming te brengen met de AVG, door de essentiële elementen van de onderliggende verwerkingen van persoonsgegevens uitdrukkelijk vast te stellen in een formele wettelijke norm. II.2 Doeleinde 8. Volgens artikel 5.1.b) AVG kan de verwerking van persoonsgegevens enkel uitgevoerd worden voor welbepaalde, uitdrukkelijk omschreven en gerechtvaardigde doeleinden. 9. Het ontworpen artikel 12/1, derde lid, van de wet openbaarheid bestuur voorziet: “ De verwerking van de persoonsgegevens bedoeld in het eerste lid geschiedt met het oog op het doeltreffend identificeren van en communiceren met de indiener van een verzoek om advies en om na te gaan of de indiener de essentiële voorwaarden voor het uitoefenen van het administratief beroep heeft nageleefd.” 10. Deze identificatie- en communicatieopdracht kadert binnen de administratieve beroepsprocedure overeenkomstig het ontworpen artikel 8, §2, van de wet openbaarheid bestuur, dat bepaalt: “a) Wanneer de verzoeker moeilijkheden ondervindt om de raadpleging of de verbetering van een bestuursdocument te verkrijgen op grond van deze wet, richt hij een verzoek tot heroverweging tot de betrokken administratieve instantie. Op straffe van onontvankelijkheid verzoekt hij terzelfdertijd de Commissie een advies uit te brengen. (…) c) De Commissie brengt haar advies ter kennis van de verzoeker en van de betrokken administratieve instantie binnen een termijn van dertig dagen na ontvangst van het verzoek. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn wordt aan het advies voorbijgegaan. De administratieve instantie brengt binnen vijftien dagen na ontvangst van het advies of na verloop van de termijn waarbinnen kennis moest worden gegeven het advies, haar beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging ter kennis van de verzoeker en van de Commissie. Bij ontstentenis van kennisgeving binnen de voorgeschreven termijn, wordt de instantie geacht een beslissing tot afwijzing te hebben genomen. Tegen deze beslissing kan de verzoeker beroep instellen overeenkomstig de wetten op de Raad van State, gecoördineerd bij koninklijk besluit van 12 januari 1973. Het beroep bij de Raad van State is in voorkomend geval vergezeld van het advies van de Commissie.” 11. De Autoriteit stelt ter zake vast dat de uitgewerkte beroepsprocedure in overeenstemming is gebracht met de bedenkingen van de Commissie overeenkomstig haar advies 2025-30 van 21 maart 2025. De in concreto beoordeling van de juridische argumentatie en de uitwerking daarvan in deze context vallen evenwel buiten de adviesbevoegdheden van de Autoriteit. 12. Wat daarentegen de gegevensverwerkingen waartoe deze beroepsprocedures aanleiding geven betreft, meent de Autoriteit dat het doeleinde ervan zonder meer welbepaald, uitdrukkelijk omschreven en gerechtvaardigd is. II.3 Verwerkingsverantwoordelijke 13. De aanduiding van de Commissie als verwerkingsverantwoordelijke overeenkomstig het ontworpen artikel 12/1, vierde lid, van de wet openbaarheid bestuur stemt overeen met de rol die deze actor in de praktijk opneemt. De Autoriteit neemt er akte van. II.4 Proportionaliteit/ Minimale gegevensverwerking 14. Artikel 5.1.c), AVG bepaalt dat persoonsgegevens toereikend, terzake dienend en beperkt moeten zijn tot wat noodzakelijk is voor de beoogde doeleinden (principe van ‘minimale gegevensverwerking’). 15. De te verwerken categorieën van persoonsgegevens worden vastgesteld in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur en kunnen tevens (minstens indirect) worden afgeleid uit het gewijzigde artikel 8, §2, b), eerste en tweede lid van dezelfde wet2. Het betreft de identificatiegegevens van de indiener van het verzoek en, desgevallend, van de persoon die de indiener vertegenwoordigt, meer bepaald hun naam, voornamen en contactgegevens. Daarnaast dienen in ieder geval ook de persoonsgegevens in rekening te worden gebracht die desgevallend voortvloeien uit het afschrift van de oorspronkelijke aanvraag, het afschrift van de beslissing van de administratieve instantie waarover advies van de Commissie wordt verzocht en het afschrift van het verzoek tot heroverweging aan de betrokken instantie3. Het ontwerp preciseert tevens dat uit deze afschriften in ieder geval ook de identiteit en het gebruikte postadres of e-mailadres van de verzender en de geadresseerde, alsook de datum van verzending moeten kunnen worden afgeleid. 16. Ter zake komt het de Autoriteit voor dat de aanvrager enigszins voorbij is gegaan aan de persoonsgegevens die in voorkomend geval vervat zitten in de aanvraag zelf, dan wel in de afschriften van de beslissingen die bijgevoegd dienen te worden. Zonder dat het terzake noodzakelijk is om alle dergelijke persoonsgegevens exhaustief op te lijsten, meent de Autoriteit dat het wel vereist is om deze gegevenscategorie (met name gegevens die voortvloeien uit de aanvraag of de afschriften) als dusdanig op te nemen in het voornoemde artikel 12/1, eerste lid, van de wet openbaarheid bestuur. 17. Onder voorbehoud van de naleving van de bovenstaande opmerking, is de Autoriteit van oordeel dat de te verwerken categorieën van persoonsgegevens toereikend, terzake dienend en beperkt blijven tot wat noodzakelijk is voor het beoogde doeleinde. II.4 Bewaartermijn 18. Krachtens artikel 5.1.e) AVG mogen persoonsgegevens niet langer worden bewaard, in een vorm die het mogelijk maakt de betrokkenen te identificeren, dan noodzakelijk voor de verwezenlijking van de doeleinden waarvoor zij worden verwerkt. 19. In dat verband bepaalt het ontworpen artikel 12/1, vijfde lid, van de wet openbaarheid bestuur: “De bewaartermijn van de in het eerste lid bedoelde persoonsgegevens bedraagt maximaal 2 jaar. Deze persoonsgegevens worden in ieder geval niet langer bewaard dan noodzakelijk voor de doeleinden waarvoor ze worden verstrekt.” 20. Hoewel de voormelde termijn van twee jaar in beginsel niet excessief lijkt, vraagt de Autoriteit zich niettemin af welke de onderliggende rechtvaardigingsgrond is. Daarnaast is het ook niet geheel duidelijke wanneer de termijn van twee jaar begint te lopen (na instelling van het administratief beroep, na de ter kennis brenging van het advies, na de ontvangst van de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging…). Het is zonder meer noodzakelijk om duidelijkheid te scheppen over deze elementen, en om de gemaakte keuzes te onderbouwen in de Memorie van toelichting. Daarenboven, gelet op het feit dat er tegen de beslissing tot inwilliging of afwijzing van het verzoek tot heroverweging een beroep openstaat bij de Raad van State (desgevallend vergezeld van het advies van de Commissie), lijkt het in ieder geval aangewezen om de bewaartermijn in hoofde van de Commissie te laten samenvallen met de verjaringstermijn voor het instellen van dit hoger beroep. Tot slot kan in dat verband ook worden anbevolen dat de gegevens vroegtijdig worden gewist indien alle rechtsmiddelen worden uitgeput voor het verstrijken van de maximale bewaartermijn. OM DEZE REDENEN de Autoriteit, is van oordeel dat minstens de volgende wijzigingen geboden zijn in het ontwerp: - de gegevenscategorie ‘persoonsgegevens die voortvloeien uit de aanvraag of de afschriften’ uitdrukkelijk opnemen in het ontworpen artikel 12/1, eerste lid, van de wet openbaarheid bestuur (punt 16); - zowel de duurtijd als het moment van aanvang van de maximale bewaartermijn bijkomend specifiëren (punt 20). Voor de Autorisatie- en Adviesdienst, (get.) Jaspar Alexandra, Directeur\n\nPDF document ECLI:BE:GBAPD:2025:AVIS.20250818.1"
    },
    {
      "legend": "Gerelateerde publicatie(s)",
      "paragraphs": [
        {
          "text": "voorafgegaan door:",
          "html": "<p>voorafgegaan door:</p>"
        },
        {
          "text": "ECLI:BE:GBAPD:2025:DEC.20250403.1",
          "html": "<p><a href=\"/content/ECLI:BE:GBAPD:2025:DEC.20250403.1/NL\" rel=\"balloon_none\" target=\"_self\" title=\"Rechterlijke beslissing ECLI:BE:GBAPD:2025:DEC.20250403.1\">ECLI:BE:GBAPD:2025:DEC.20250403.1</a> </p>",
          "links": [
            {
              "href": "/content/ECLI:BE:GBAPD:2025:DEC.20250403.1/NL",
              "text": "ECLI:BE:GBAPD:2025:DEC.20250403.1"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/content/ECLI:BE:GBAPD:2025:DEC.20250403.1/NL",
          "text": "ECLI:BE:GBAPD:2025:DEC.20250403.1"
        }
      ],
      "body_text": "voorafgegaan door:\n\nECLI:BE:GBAPD:2025:DEC.20250403.1"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": [
      {
        "href": "/content/ECLI:BE:GBAPD:2025:DEC.20250403.1/NL",
        "text": "ECLI:BE:GBAPD:2025:DEC.20250403.1"
      }
    ]
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 4,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 1
    }
  }
}