{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240507.7_FR.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240507.7",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 07 mei 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"UDZUDCZHLsj4yfedAH4vhIb05QNWpycEskOf4C5g0RKTDhWn58\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240507.7",
          "html": "<p class=\"UDZUDCZHCQYkssm4MfpXNosAyqzPrSZnasbuFtoAE5uWOmvjY\">ECLI:BE:COHSAV:2024:DEC.20240507.7</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"UDZUDCZHLsj4yfedAH4vhIb05QNWpycEskOf4C5g0RKTDhWn58\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0693",
          "html": "<p class=\"UDZUDCZHCQYkssm4MfpXNosAyqzPrSZnasbuFtoAE5uWOmvjY\">M22-3-0693</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"UDZUDCZHLsj4yfedAH4vhIb05QNWpycEskOf4C5g0RKTDhWn58\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"UDZUDCZHCQYkssm4MfpXNosAyqzPrSZnasbuFtoAE5uWOmvjY\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"UDZUDCZHLsj4yfedAH4vhIb05QNWpycEskOf4C5g0RKTDhWn58\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"UDZUDCZHCQYkssm4MfpXNosAyqzPrSZnasbuFtoAE5uWOmvjY\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"UDZUDCZHLsj4yfedAH4vhIb05QNWpycEskOf4C5g0RKTDhWn58\">Raadplegingen:</p>"
        },
        {
          "text": "14 - laatst gezien 2025-08-24 23:00",
          "html": "<p class=\"UDZUDCZHCQYkssm4MfpXNosAyqzPrSZnasbuFtoAE5uWOmvjY\">14 - laatst gezien 2025-08-24 23:00</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240507.7\n\nRolnummer:\n\nM22-3-0693\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n14 - laatst gezien 2025-08-24 23:00"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 18.122,65.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een \n        hulp toe van € 18.122,65.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 18 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, advocaat bij de balie te ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 18 \n         juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, \n         advocaat bij de balie te ..., om de toekenning heeft gevraagd van een \n         financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 31,2° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§2 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§2,4° - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 31,2° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 32,§2 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a><br/>\nWet - 01-08-1985 - 32,§2,4° - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            },
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        },
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 18.122,65.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 18 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, advocaat bij de balie te ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 31,2° - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§2 - 30 ELI link Pub nr 1985021108 Wet - 01-08-1985 - 32,§2,4° - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 18 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, advocaat bij de balie te ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 8 januari 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 9 januari 2024 meedeelde geen advies te zullen verstrekken; - de schriftelijke reactie van verzoekster, neergelegd op 26 februari 2024; De Commissie hoorde op haar openbare zitting van 29 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten samengevat in het arrest d.d. 11/02/2021 van het Hof van Assisen van ...: “Jordy Z. heeft op 1/05/2018 de reeds opgespannen en met pijl geladen kruisboog gericht tussen het hoofd en de borst van Bjorn X.. Hij heeft weloverworgen en bewust de trekker overgehaald en gevuurd waardoor de pijl is weggeschoten en de liefdesrivaal Bjorn X. dodelijk in het hoofd heeft geraakt. Bjorn X. heeft derhalve een gewelddadige dood gekend tengevolge van één schotwonde veroorzaakt door een pijl afkomstig uit een kruisboog”. - Verzoekster is de moeder van wijlen X. Bjorn II. Vervolging Bij arrest d.d. 11 februari 2021 van het Hof van Assisen van de provincie ... werd de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Jordy (°1994) en waarvoor deze veroordeeld werd tot 18 jaar opsluiting: “Te …, op 1 mei 2018.” Moord, dit is opzettelijk met het oogmerk om te doden en met voorbedachten rade, X. Bjorn, geboren op ../../1989 gedood te hebben” Ter afhandeling van de burgerlijke belangen werd bij arrest d.d. 29 oktober 2021 van het Hof van Assisen van de provincie ... Z. Jordy veroordeeld tot betaling aan verzoekster in eigen naam de schadevergoeding van € 20.075 meer de intresten en een rechtsplegingsvergoeding van € 1.300 (aan Gudrun Y., Hans X. en Bieke X.). Daarnaast werd Z. Jordy ook veroordeeld tot het betalen aan Gudrun Y. en Hans X. namens de huwgemeenschap het bedrag van € 38.980,49 meer de intresten. SAMENGEVAT: In eigen naam: - schade ex haerede € 75,00 - morele schade € 20.000,00 TOTAAL € 20.075,00 Huwgemeenschap: - administratiekosten € 100,00 - verplaatsingskosten € 425,30 - begrafeniskosten € 8.366,20 - rouwkledij € 400,00 - medische kosten Gudrun Y. € 37,77 - medische kosten Hans X. € 42,53 - kosten psychotherapie € 165,00 - inkomstenverlies Gudrun Y. € 995,42 - inkomstenverlies Hans X. € 18.138,27 - vernietiging winkelvoorraad € 10.300,00 TOTAAL € 38.970,49 Beslissing inzake M22-3-0693 p. 3 III. Mogelijkheden tot schadeloosstelling III-1. Betekening met bevel tot betalen d.d. 24/02/2022 III-2. Fiscaal attest werd opgesteld door de gerechtsdeurwaarder op 12/02/2024 dat ze geen uitvoeringsmogelijkheden zijn om volgende reden: “Tegenpartij staat ingeschreven in het rijksregister op een referntie adres bij het OCMW, waar roerende uitvoering niet mogelijk is. hij heeft daarnaast ook geen wagens ingeschreven staan op zijn naam”. III-3. Verzoekster heeft een rechtsbijstandverzekering bij DAS. Deze kwam tussen voor de kosten van betekening. In totaal voor een bedrag van € 307,47 (3/4 van de kosten van betekening door de gerechtsdeurwaarder). Bij schriftelijke reactie d.d. 26/02/2024 legt verzoekster de polisvoorwaarden neer waaruit blijkt dat: Art. 4.10 Insolventie van derden “Indien u slachtoffer bent van een misdrijf tegen de openbare trouw, aanranding van de eerbaarheid, diefstal of afpersing, poging tot diefstal of afpersing, bedrog, poging tot bedrog, inbraak, agressie, gewelddaad of vandalisme, is er geen tussenkomst in insolventie”. IV. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 22.036,38 (in eigen naam) + € 20.968,40 (huwgemeenschap). Tevens verklaart zij zich te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag. Haar vordering is als volgt: In eigen naam: - schade ex haerede € 75,00 - morele schade € 20.000,00 - intresten € 1.528,04 - rechtsplegingsvergoeding (1/3 van 1.300) € 433,33 TOTAAL € 22.036,37 Huwgemeenschap: - administratiekosten (1/2) € 50,00 - verplaatsingskosten (1/2) € 212,65 - begrafeniskosten (1/2) € 4.183,10 - rouwkledij (1/2) € 200,00 - medische kosten Gudrun Y. (1/2) € 18,89 - medische kosten Hans X. (1/2) € 21,26 - kosten psychotherapie (1/2) € 82,50 - inkomstenverlies Gudrun Y. (1/2) € 497,71 - inkomstenverlies Hans X. (1/2) € 9.069,14 - vernietiging winkelvoorraad € 5.150,00 - intresten € 1.483,15 TOTAAL € 20.968,40 Beslissing inzake M22-3-0693 p. 4 V. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. V-1. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen aan “erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een persoon die overleden is als rechtstreeks gevolg van een opzettelijke gewelddaad, alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met de overledene;” (art. 31, 2°, wet van 1 augustus 1985 houdende fiscale en andere bepalingen zoals laatst gewijzigd bij wet van 3 februari 2019, B.S. 8.02.2019) voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 2, met name: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten; 3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer; 4° de begrafeniskosten; 5° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 6° de schade die voortvloeit uit het verlies van een of meer schooljaren. 7° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp. Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. V-2. De Commissie baseert zich bij de begroting van de morele schadecomponent in geval van nabestaanden op zowel het tarief volgens de indicatieve tabel van het Nationaal verbond van magistraten eerste aanleg en het Koninklijk verbond van vrede- en politierechters en op haar rechtspraak in gelijkaardige casussen. Zij meent dan ook de hulp in alle billijkheid en redelijkheid voor ‘morele schade’ te kunnen begroten op € 15.000. In deze context wenst de Commissie nog te benadrukken dat, naar haar oordeel, moreel leed, zoals pijn of smart, niet louter door een geldelijke tegemoetkoming kan gelenigd worden. Hooguit is de financiële hulp een erkenning van dit leed, een vorm van troost, een middel om het leed draaglijker te maken. Dienvolgens kan het toegekende bedrag slechts een abstracte begroting zijn. V-3. De posten ‘administratie- en verplaatsingskosten, schade ex haerede, rouwkledij’ komen niet voor in deze limitatieve opsomming. V-4. Het maximale hulpbedrag dat voor de schadepost ‘begrafeniskosten’ kan toegekend worden, bedraagt € 6.000 (artikel 32, § 2, 4°, van de wet van 1 augustus 1985 juncto artikel 2, eerste lid, van het K.B. van 18 december 1986 betreffende de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders). Er kan bijgevolg aan verzoekster een bedrag van € 3.000 voor begrafeniskosten worden toegekend. V-5. Betreffende de gevraagde hulp voor ‘inkomstenverlies en vernietiging winkelvoorraad’: Luidens artikel 32, § 2 kan de Commissie alleen maar een hulp toekennen aan “3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer;” Bijgevolg komen deze gevraagde hulpposten en eveneens ‘verlies en stoppingsmeerwaarde en investeringen in handelszaak’ niet in aanmerking voor een financiële hulp. V-6. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoekster een rechtsbijstandverzekering heeft afgesloten. Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). V-7. Gelet op bovenstaande opmerkingen komt de Commissie tot volgende begroting: - morele schade € 15.000,00 - begrafeniskosten (1/2) € 3.000,00 - medische kosten Gudrun Y. (1/2) € 18,89 - medische kosten Hans X. (1/2) € 21,26 - kosten psychotherapie (1/2) € 82,50 TOTAAL € 18.122,65 Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 18.122,65. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 18.122,65. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 18 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, advocaat bij de balie te ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 8 januari 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie die op 9 januari 2024 meedeelde geen advies te zullen verstrekken;<br/>\n       - de schriftelijke reactie van verzoekster, neergelegd op 26 februari 2024;<br/>\n       De Commissie hoorde op haar openbare zitting van 29 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       Feiten samengevat in het arrest d.d. 11/02/2021 van het Hof van Assisen van ...:<br/>\n       “Jordy Z. heeft op 1/05/2018 de reeds opgespannen en met pijl geladen kruisboog gericht tussen het hoofd en de borst van Bjorn X.. Hij heeft weloverworgen en bewust de trekker overgehaald en gevuurd waardoor de pijl is weggeschoten en de liefdesrivaal Bjorn X. dodelijk in het hoofd heeft geraakt.<br/>\n       Bjorn X. heeft derhalve een gewelddadige dood gekend tengevolge van één schotwonde veroorzaakt door een pijl afkomstig uit een kruisboog”.<br/>\n       - Verzoekster is de moeder van wijlen X. Bjorn<br/>\n       II. Vervolging<br/>\n       Bij arrest d.d. 11 februari 2021 van het Hof van Assisen van de provincie ... werd de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Jordy (°1994) en waarvoor deze veroordeeld werd tot 18 jaar opsluiting:<br/>\n       “Te …, op 1 mei 2018.”<br/>\n       Moord, dit is opzettelijk met het oogmerk om te doden en met voorbedachten rade, X. Bjorn, geboren op ../../1989 gedood te hebben”<br/>\n       Ter afhandeling van de burgerlijke belangen werd bij arrest d.d. 29 oktober 2021 van het Hof van Assisen van de provincie ... Z. Jordy veroordeeld tot betaling aan verzoekster in eigen naam de schadevergoeding van € 20.075 meer de intresten en een rechtsplegingsvergoeding van € 1.300 (aan Gudrun Y., Hans X. en Bieke X.).<br/>\n       Daarnaast werd Z. Jordy ook veroordeeld tot het betalen aan Gudrun Y. en Hans X. namens de huwgemeenschap het bedrag van € 38.980,49 meer de intresten.<br/>\n       SAMENGEVAT:<br/>\n       In eigen naam:<br/>\n       - schade ex haerede € 75,00<br/>\n       - morele schade € 20.000,00<br/>\n       TOTAAL € 20.075,00<br/>\n       Huwgemeenschap:<br/>\n       - administratiekosten € 100,00<br/>\n       - verplaatsingskosten € 425,30<br/>\n       - begrafeniskosten € 8.366,20<br/>\n       - rouwkledij € 400,00<br/>\n       - medische kosten Gudrun Y. € 37,77<br/>\n       - medische kosten Hans X. € 42,53<br/>\n       - kosten psychotherapie € 165,00<br/>\n       - inkomstenverlies Gudrun Y. € 995,42<br/>\n       - inkomstenverlies Hans X. € 18.138,27<br/>\n       - vernietiging winkelvoorraad € 10.300,00<br/>\n       TOTAAL € 38.970,49<br/>\n       Beslissing inzake M22-3-0693 p. 3<br/>\n       III. Mogelijkheden tot schadeloosstelling<br/>\n       III-1. Betekening met bevel tot betalen d.d. 24/02/2022<br/>\n       III-2. Fiscaal attest werd opgesteld door de gerechtsdeurwaarder op 12/02/2024 dat ze geen uitvoeringsmogelijkheden zijn om volgende reden: “Tegenpartij staat ingeschreven in het rijksregister op een referntie adres bij het OCMW, waar roerende uitvoering niet mogelijk is. hij heeft daarnaast ook geen wagens ingeschreven staan op zijn naam”.<br/>\n       III-3. Verzoekster heeft een rechtsbijstandverzekering bij DAS. Deze kwam tussen voor de kosten van betekening. In totaal voor een bedrag van € 307,47 (3/4 van de kosten van betekening door de gerechtsdeurwaarder).<br/>\n       Bij schriftelijke reactie d.d. 26/02/2024 legt verzoekster de polisvoorwaarden neer waaruit blijkt dat:<br/>\n       Art. 4.10 Insolventie van derden “Indien u slachtoffer bent van een misdrijf tegen de openbare trouw, aanranding van de eerbaarheid, diefstal of afpersing, poging tot diefstal of afpersing, bedrog, poging tot bedrog, inbraak, agressie, gewelddaad of vandalisme, is er geen tussenkomst in insolventie”.<br/>\n       IV. Begroting van de gevraagde hulp<br/>\n       Verzoekster vraagt om de toekenning van een hulp van € 22.036,38 (in eigen naam) + € 20.968,40        (huwgemeenschap).<br/>\n       Tevens verklaart zij zich te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag.<br/>\n       Haar vordering is als volgt:<br/>\n       In eigen naam:<br/>\n       - schade ex haerede € 75,00<br/>\n       - morele schade € 20.000,00<br/>\n       - intresten € 1.528,04<br/>\n       - rechtsplegingsvergoeding (1/3 van 1.300) € 433,33<br/>\n       TOTAAL € 22.036,37<br/>\n       Huwgemeenschap:<br/>\n       - administratiekosten (1/2) € 50,00<br/>\n       - verplaatsingskosten (1/2) € 212,65<br/>\n       - begrafeniskosten (1/2) € 4.183,10<br/>\n       - rouwkledij (1/2) € 200,00<br/>\n       - medische kosten Gudrun Y. (1/2) € 18,89<br/>\n       - medische kosten Hans X. (1/2) € 21,26<br/>\n       - kosten psychotherapie (1/2) € 82,50<br/>\n       - inkomstenverlies Gudrun Y. (1/2) € 497,71<br/>\n       - inkomstenverlies Hans X. (1/2) € 9.069,14<br/>\n       - vernietiging winkelvoorraad € 5.150,00<br/>\n       - intresten € 1.483,15<br/>\n       TOTAAL € 20.968,40<br/>\n       Beslissing inzake M22-3-0693 p. 4<br/>\n       V. Beoordeling door de Commissie<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       V-1. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen aan “erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een persoon die overleden is als rechtstreeks gevolg van een opzettelijke gewelddaad, alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met de overledene;” (art. 31, 2°, wet van 1 augustus 1985 houdende fiscale en andere bepalingen zoals laatst gewijzigd bij wet van 3 februari 2019, B.S. 8.02.2019) voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 2, met name:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten;<br/>\n       3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer;<br/>\n       4° de begrafeniskosten;<br/>\n       5° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       6° de schade die voortvloeit uit het verlies van een of meer schooljaren.<br/>\n       7° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.”<br/>\n       De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp.<br/>\n       Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787<br/>\n       van de Raad van State d.d. 12 december 2006.<br/>\n       Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade.<br/>\n       V-2. De Commissie baseert zich bij de begroting van de morele schadecomponent in geval van nabestaanden op zowel het tarief volgens de indicatieve tabel van het Nationaal verbond van magistraten eerste aanleg en het Koninklijk verbond van vrede- en politierechters en op haar rechtspraak in gelijkaardige casussen. Zij meent dan ook de hulp in alle billijkheid en redelijkheid voor ‘morele schade’ te kunnen begroten op € 15.000.<br/>\n       In deze context wenst de Commissie nog te benadrukken dat, naar haar oordeel, moreel leed, zoals pijn of smart, niet louter door een geldelijke tegemoetkoming kan gelenigd worden. Hooguit is de financiële hulp een erkenning van dit leed, een vorm van troost, een middel om het leed draaglijker te maken. Dienvolgens kan het toegekende bedrag slechts een abstracte begroting zijn.<br/>\n       V-3. De posten ‘administratie- en verplaatsingskosten, schade ex haerede, rouwkledij’ komen niet voor in deze limitatieve opsomming.<br/>\n       V-4. Het maximale hulpbedrag dat voor de schadepost ‘begrafeniskosten’ kan toegekend worden, bedraagt € 6.000 (artikel 32, § 2, 4°, van de wet van 1 augustus 1985 juncto artikel 2, eerste lid, van het K.B. van 18 december 1986 betreffende de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders).<br/>\n       Er kan bijgevolg aan verzoekster een bedrag van € 3.000 voor begrafeniskosten worden toegekend.<br/>\n       V-5. Betreffende de gevraagde hulp voor ‘inkomstenverlies en vernietiging winkelvoorraad’:<br/>\n       Luidens artikel 32, § 2 kan de Commissie alleen maar een hulp toekennen aan “3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer;”<br/>\n       Bijgevolg komen deze gevraagde hulpposten en eveneens ‘verlies en stoppingsmeerwaarde en investeringen in handelszaak’ niet in aanmerking voor een financiële hulp.<br/>\n       V-6. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoekster een rechtsbijstandverzekering heeft afgesloten.<br/>\n       Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt).<br/>\n       Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985).<br/>\n       V-7. Gelet op bovenstaande opmerkingen komt de Commissie tot volgende begroting:<br/>\n       - morele schade € 15.000,00<br/>\n       - begrafeniskosten (1/2) € 3.000,00<br/>\n       - medische kosten Gudrun Y. (1/2) € 18,89<br/>\n       - medische kosten Hans X. (1/2) € 21,26<br/>\n       - kosten psychotherapie (1/2) € 82,50<br/>\n       TOTAAL € 18.122,65<br/>\n       Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 18.122,65.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 18.122,65.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE B. VAN DAMME\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.7",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.7_NL.pdf?Version=1755873558\" target=\"_blank\" title=\"PDF document, version 1.7, 6 pages ECLI:BE:COHSAV:2024:DEC.20240507.7 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240507.7</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.7_NL.pdf?Version=1755873558",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.7"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240507.7_NL.pdf?Version=1755873558",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240507.7"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 18 juli 2022 waarbij verzoekster, vertegenwoordigd door mr. V. Brigitte, advocaat bij de balie te ..., om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 8 januari 2024 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 9 januari 2024 meedeelde geen advies te zullen verstrekken; - de schriftelijke reactie van verzoekster, neergelegd op 26 februari 2024; De Commissie hoorde op haar openbare zitting van 29 maart 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoekster niet wenste te worden gehoord, werd zij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten samengevat in het arrest d.d. 11/02/2021 van het Hof van Assisen van ...: “Jordy Z. heeft op 1/05/2018 de reeds opgespannen en met pijl geladen kruisboog gericht tussen het hoofd en de borst van Bjorn X.. Hij heeft weloverworgen en bewust de trekker overgehaald en gevuurd waardoor de pijl is weggeschoten en de liefdesrivaal Bjorn X. dodelijk in het hoofd heeft geraakt. Bjorn X. heeft derhalve een gewelddadige dood gekend tengevolge van één schotwonde veroorzaakt door een pijl afkomstig uit een kruisboog”. - Verzoekster is de moeder van wijlen X. Bjorn II. Vervolging Bij arrest d.d. 11 februari 2021 van het Hof van Assisen van de provincie ... werd de volgende tenlastelegging bewezen geacht in hoofde van de genaamde Z. Jordy (°1994) en waarvoor deze veroordeeld werd tot 18 jaar opsluiting: “Te …, op 1 mei 2018.” Moord, dit is opzettelijk met het oogmerk om te doden en met voorbedachten rade, X. Bjorn, geboren op ../../1989 gedood te hebben” Ter afhandeling van de burgerlijke belangen werd bij arrest d.d. 29 oktober 2021 van het Hof van Assisen van de provincie ... Z. Jordy veroordeeld tot betaling aan verzoekster in eigen naam de schadevergoeding van € 20.075 meer de intresten en een rechtsplegingsvergoeding van € 1.300 (aan Gudrun Y., Hans X. en Bieke X.). Daarnaast werd Z. Jordy ook veroordeeld tot het betalen aan Gudrun Y. en Hans X. namens de huwgemeenschap het bedrag van € 38.980,49 meer de intresten. SAMENGEVAT: In eigen naam: - schade ex haerede € 75,00 - morele schade € 20.000,00 TOTAAL € 20.075,00 Huwgemeenschap: - administratiekosten € 100,00 - verplaatsingskosten € 425,30 - begrafeniskosten € 8.366,20 - rouwkledij € 400,00 - medische kosten Gudrun Y. € 37,77 - medische kosten Hans X. € 42,53 - kosten psychotherapie € 165,00 - inkomstenverlies Gudrun Y. € 995,42 - inkomstenverlies Hans X. € 18.138,27 - vernietiging winkelvoorraad € 10.300,00 TOTAAL € 38.970,49 Beslissing inzake M22-3-0693 p. 3 III. Mogelijkheden tot schadeloosstelling III-1. Betekening met bevel tot betalen d.d. 24/02/2022 III-2. Fiscaal attest werd opgesteld door de gerechtsdeurwaarder op 12/02/2024 dat ze geen uitvoeringsmogelijkheden zijn om volgende reden: “Tegenpartij staat ingeschreven in het rijksregister op een referntie adres bij het OCMW, waar roerende uitvoering niet mogelijk is. hij heeft daarnaast ook geen wagens ingeschreven staan op zijn naam”. III-3. Verzoekster heeft een rechtsbijstandverzekering bij DAS. Deze kwam tussen voor de kosten van betekening. In totaal voor een bedrag van € 307,47 (3/4 van de kosten van betekening door de gerechtsdeurwaarder). Bij schriftelijke reactie d.d. 26/02/2024 legt verzoekster de polisvoorwaarden neer waaruit blijkt dat: Art. 4.10 Insolventie van derden “Indien u slachtoffer bent van een misdrijf tegen de openbare trouw, aanranding van de eerbaarheid, diefstal of afpersing, poging tot diefstal of afpersing, bedrog, poging tot bedrog, inbraak, agressie, gewelddaad of vandalisme, is er geen tussenkomst in insolventie”. IV. Begroting van de gevraagde hulp Verzoekster vraagt om de toekenning van een hulp van € 22.036,38 (in eigen naam) + € 20.968,40 (huwgemeenschap). Tevens verklaart zij zich te gedragen naar de wijsheid van de Commissie inzake het gevraagde bedrag. Haar vordering is als volgt: In eigen naam: - schade ex haerede € 75,00 - morele schade € 20.000,00 - intresten € 1.528,04 - rechtsplegingsvergoeding (1/3 van 1.300) € 433,33 TOTAAL € 22.036,37 Huwgemeenschap: - administratiekosten (1/2) € 50,00 - verplaatsingskosten (1/2) € 212,65 - begrafeniskosten (1/2) € 4.183,10 - rouwkledij (1/2) € 200,00 - medische kosten Gudrun Y. (1/2) € 18,89 - medische kosten Hans X. (1/2) € 21,26 - kosten psychotherapie (1/2) € 82,50 - inkomstenverlies Gudrun Y. (1/2) € 497,71 - inkomstenverlies Hans X. (1/2) € 9.069,14 - vernietiging winkelvoorraad € 5.150,00 - intresten € 1.483,15 TOTAAL € 20.968,40 Beslissing inzake M22-3-0693 p. 4 V. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. V-1. De Commissie verzekert geen integrale schadeloosstelling. Ze kan, naar billijkheid, een financiële hulp toekennen aan “erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een persoon die overleden is als rechtstreeks gevolg van een opzettelijke gewelddaad, alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met de overledene;” (art. 31, 2°, wet van 1 augustus 1985 houdende fiscale en andere bepalingen zoals laatst gewijzigd bij wet van 3 februari 2019, B.S. 8.02.2019) voor de schadeposten die limitatief zijn opgesomd in artikel 32, § 2, met name: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten; 3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer; 4° de begrafeniskosten; 5° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 6° de schade die voortvloeit uit het verlies van een of meer schooljaren. 7° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.” De post ‘intresten’ is daarbij niet opgenomen en komt dus niet in aanmerking voor een financiële hulp. Deze zienswijze van de Commissie ten aanzien van de intresten werd bevestigd bij arrest nr. 165.787 van de Raad van State d.d. 12 december 2006. Hieraan kan nog worden toegevoegd dat het principe - dat de bijzaak de hoofdzaak volgt - niet van toepassing is. Immers, de schuldenaar van de toegekende hulp, zijnde de Belgische Staat, is niet de veroorzaker van de schade. V-2. De Commissie baseert zich bij de begroting van de morele schadecomponent in geval van nabestaanden op zowel het tarief volgens de indicatieve tabel van het Nationaal verbond van magistraten eerste aanleg en het Koninklijk verbond van vrede- en politierechters en op haar rechtspraak in gelijkaardige casussen. Zij meent dan ook de hulp in alle billijkheid en redelijkheid voor ‘morele schade’ te kunnen begroten op € 15.000. In deze context wenst de Commissie nog te benadrukken dat, naar haar oordeel, moreel leed, zoals pijn of smart, niet louter door een geldelijke tegemoetkoming kan gelenigd worden. Hooguit is de financiële hulp een erkenning van dit leed, een vorm van troost, een middel om het leed draaglijker te maken. Dienvolgens kan het toegekende bedrag slechts een abstracte begroting zijn. V-3. De posten ‘administratie- en verplaatsingskosten, schade ex haerede, rouwkledij’ komen niet voor in deze limitatieve opsomming. V-4. Het maximale hulpbedrag dat voor de schadepost ‘begrafeniskosten’ kan toegekend worden, bedraagt € 6.000 (artikel 32, § 2, 4°, van de wet van 1 augustus 1985 juncto artikel 2, eerste lid, van het K.B. van 18 december 1986 betreffende de Commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders). Er kan bijgevolg aan verzoekster een bedrag van € 3.000 voor begrafeniskosten worden toegekend. V-5. Betreffende de gevraagde hulp voor ‘inkomstenverlies en vernietiging winkelvoorraad’: Luidens artikel 32, § 2 kan de Commissie alleen maar een hulp toekennen aan “3° het verlies aan levensonderhoud voor personen die op het ogenblik van de gewelddaad ten laste waren van het slachtoffer;” Bijgevolg komen deze gevraagde hulpposten en eveneens ‘verlies en stoppingsmeerwaarde en investeringen in handelszaak’ niet in aanmerking voor een financiële hulp. V-6. Inzake de financiële hulpaanvraag voor de ‘rechtsplegingsvergoeding’ wordt opgemerkt dat verzoekster een rechtsbijstandverzekering heeft afgesloten. Nu haar advocaat de burgerlijke partijstelling inleidde, in opdracht en op kosten van een verzekeringsmaatschappij, komt de rechtsplegingsvergoeding, indien deze betaald zou worden, toe aan de maatschappij (die ook de ereloonstaat van de advocaat ten laste neemt). Kortom, het bedrag dat voor de rechtsplegingsvergoeding betaald wordt, komt nooit het slachtoffer ten goede (hetgeen niet kadert binnen de filosofie van de wet van 1 augustus 1985). V-7. Gelet op bovenstaande opmerkingen komt de Commissie tot volgende begroting: - morele schade € 15.000,00 - begrafeniskosten (1/2) € 3.000,00 - medische kosten Gudrun Y. (1/2) € 18,89 - medische kosten Hans X. (1/2) € 21,26 - kosten psychotherapie (1/2) € 82,50 TOTAAL € 18.122,65 Rekening houdend met alle omstandigheden van de zaak, zoals hierboven geschetst, meent de Commissie aan verzoekster in billijkheid een hulp te kunnen toekennen begroot op € 18.122,65. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoekster een hulp toe van € 18.122,65. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 7 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240507.7"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}