{
  "file": "src/htmls/ECLI_BE_COHSAV_2024_DEC.20240527.21_NL.txt",
  "lang": "NL",
  "title": "ECLI:BE:COHSAV:2024:DEC.20240527.21",
  "anchor_used": "#content1",
  "tables": {
    "champ_notice": [],
    "description_notice": []
  },
  "sections": [
    {
      "legend": "Rechterlijke beslissing van 27 mei 2024",
      "paragraphs": [
        {
          "text": "ECLI nr:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">ECLI nr:</p>"
        },
        {
          "text": "ECLI:BE:COHSAV:2024:DEC.20240527.21",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">ECLI:BE:COHSAV:2024:DEC.20240527.21</p>"
        },
        {
          "text": "Rolnummer:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Rolnummer:</p>"
        },
        {
          "text": "M22-3-0732",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">M22-3-0732</p>"
        },
        {
          "text": "Rechtsgebied:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Rechtsgebied:</p>"
        },
        {
          "text": "Strafrecht",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">\n Strafrecht</p>"
        },
        {
          "text": "Invoerdatum:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Invoerdatum:</p>"
        },
        {
          "text": "2025-08-22",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">2025-08-22</p>"
        },
        {
          "text": "Raadplegingen:",
          "html": "<p class=\"ZFZUDCZHLsj4yfedAH4vhIb05QNWvHAG8XwfpE8kCmfsINQ4k\">Raadplegingen:</p>"
        },
        {
          "text": "15 - laatst gezien 2025-08-25 03:08",
          "html": "<p class=\"ZFZUDCZHCQYkssm4MfpXNosAyqzPts3J0OIPMQazIPaCLTBV8E\">15 - laatst gezien 2025-08-25 03:08</p>"
        }
      ],
      "body_text": "ECLI nr:\n\nECLI:BE:COHSAV:2024:DEC.20240527.21\n\nRolnummer:\n\nM22-3-0732\n\nRechtsgebied:\n\nStrafrecht\n\nInvoerdatum:\n\n2025-08-22\n\nRaadplegingen:\n\n15 - laatst gezien 2025-08-25 03:08"
    },
    {
      "legend": "Fiche",
      "paragraphs": [
        {
          "text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 2.500.",
          "html": "<p> De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een \n        hulp toe van € 2.500.\n    </p>"
        },
        {
          "text": "UTU-thesaurus:",
          "html": "<p class=\"champ-notice-table\">UTU-thesaurus:</p>"
        },
        {
          "text": "STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld",
          "html": "<p class=\"description-notice-table\">STRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n </p>"
        },
        {
          "text": "Vrije woorden:",
          "html": "<p class=\"champ-notice-table\">Vrije woorden:</p>"
        },
        {
          "text": "Verzoekschrift, neergelegd op het secretariaat van de Commissie op 27 juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.",
          "html": "<p class=\"description-notice-table\"> \nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 27 \n         juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële \n         hulp voor schade als gevolg van een opzettelijke gewelddaad.\n            \n            </p>"
        },
        {
          "text": "Wettelijke bepalingen:",
          "html": "<p class=\"champ-notice-table\">Wettelijke bepalingen:</p>"
        },
        {
          "text": "Wet - 01-08-1985 - 32,§3 - 30 ELI link Pub nr 1985021108",
          "html": "<p class=\"description-notice-table\">Wet - 01-08-1985 - 32,§3 - 30 \n    <a href=\"https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel\" target=\"_blank\" title=\"ELI link 1985021108\">ELI link Pub nr 1985021108</a>\n</p>",
          "links": [
            {
              "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
              "text": "ELI link Pub nr 1985021108"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "https://www.ejustice.just.fgov.be/eli/wet/1985/08/01/1985021108/justel",
          "text": "ELI link Pub nr 1985021108"
        }
      ],
      "body_text": "De Commissie, Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 2.500.\n\nUTU-thesaurus:\n\nSTRAFRECHT - BIJZONDERE STRAFWETTEN - Slachtoffergeweld\n\nVrije woorden:\n\nVerzoekschrift, neergelegd op het secretariaat van de Commissie op 27 juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad.\n\nWettelijke bepalingen:\n\nWet - 01-08-1985 - 32,§3 - 30 ELI link Pub nr 1985021108"
    },
    {
      "legend": "Tekst van de beslissing",
      "paragraphs": [
        {
          "text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 27 juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken; - de betekening van het verslag aan verzoeker op 25 maart 2024 waarop deze niet reageerde; De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4): “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20 januari 2021 in de woning van Maggy X. gelegen te …, … 251. Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te ..., …. 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek. Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had. Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was. Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was. Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde. Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug. Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste. Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”. - Verzoeker is de zoon van het rechtstreeks slachtoffer Maggy X. II. Vervolging II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar: “Te ... op 20 januari 2021 A. poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw) Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)” B. diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw) Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw) Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad, Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR” Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan verzoeker de schadevergoeding van € 7.324,48 meer de intresten en een rechtsplegingsvergoeding van € 650. SAMENGEVAT: - administratiekosten € 250,00 - verplaatsingskosten € 1.000,00 - tijdelijke huishoudelijke ongeschiktheid nihil - tijdelijke persoonlijke ongeschiktheid nihil - morele schade (m.i.v. genegenheidsschade) € 2.500,00 - loonverlies € 3.574,48 TOTAAL € 7.324,48 III. Gevolgen van de feiten en genegenheidsband Info in vonnis d.d. 1 maart 2022 (p. 11): “Stéphane Y. betreft de 54-jariige zoon van Maggy X., met wie zij een heel goede band heeft. Stéphane Y. kwam bij toeval aan op de plaats van de feiten terwijl de medische interventie van 20 januari 2021 nog volop aan de gang was. Hij zag hoe zijn moeder ernstig toegetakeld was en met een ambulance diende te worden afgevoerd. Het is aannemelijk dat Stéphane Y. strek aangedaan was door de feiten, die hij van dichtbij heeft meegemaakt en ervaren. Daarnaast is Stéphane Y. psychiatrisch verpleegkundige van beroep. Op de zitting legde Stéphane Y. uit dat hij in het kader van zijn beroepsuitoefening dagelijks omgang heeft met personen met een borderline persoonlijkheidsstoornis, die vaak ook gewelddadige feiten hebben gepleegd. De feiten hebben daardoor ook een aanzienlijke impact op zijn beroepsleven. Stéphane Y. was dermate onder de indruk van de feiten dat hij meer dan drie maanden lang volledig arbeidsongeschikt was”. IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij ETHIAS. In het verzoekschrift verklaart hij dat “deze enkel tussen kwamen voor kosten en ereloon advocaat tijdens de gerechtelijke procedure, niet in kader van het vooronderzoek noch voor andere gelegenheden (zoals deze aanvraag). Ik heb geen euro ontvangen”. IV-2. Zie verbandhoudend dossier van het rechtstreekse slachtoffer X. Maggy (M22-3-0733) waar een attest van oninvorderbaarheid lastens Z. Isabelle werd neergelegd. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hulp van € 24.039,48 (gevraagd) of € 7.324,48 zoals bij vonnis uitgesproken (zie vonnis). Het gevraagde bedrag is als volgt samengesteld: - administratiekosten € 250,00 - verplaatsingskosten € 1.750,00 - tijdelijke huishoudelijke ongeschiktheid € 693,00 - tijdelijke persoonlijke ongeschiktheid € 2.772,00 - genegenheidsschade € 5.000,00 - morele schade € 10.000,00 - loonverlies € 3.574,48 TOTAAL € 24.039,48 Voor de samenstelling van het toegekende bedrag van € 7.324,48 bij vonnis d.d. 1 maart 2022 – zie hierboven p. 2 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Artikel 32, § 3 Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 3° en 4° [ “3° erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een niet overleden slachtoffer dat voldoet aan de voorwaarden van artikel 31,1° alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met dit slachtoffer”] steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten; 3° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 4° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders. De schadeposten ‘administratie- en verplaatsingskosten’, ‘tijdelijke huishoudelijke en persoonlijke ongeschiktheid’, ‘genegenheidsschade’ en ‘loonverlies’ komen niet voor in deze limitatieve opsomming gelet op artikel 32 § 3 van de wet van 1 augustus 1985. Rekening houdende enerzijds met de feiten en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoeker in billijkheid een hulp voor ‘morele schade’ te kunnen toekennen begroot op € 2.500. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 2.500. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME",
          "html": "<p>\n       De Commissie nam kennis van:<br/>\n       - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 27 juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad;<br/>\n       - de uitgevoerde onderzoeksinstructies;<br/>\n       - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986;<br/>\n       - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken;<br/>\n       - de betekening van het verslag aan verzoeker op 25 maart 2024 waarop deze niet reageerde;<br/>\n       De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen.<br/>\n       Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd.<br/>\n       De Minister van Justitie is evenmin verschenen noch iemand voor hem.<br/>\n       I. Feiten<br/>\n       Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4):<br/>\n       “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20        januari 2021 in de woning van Maggy X. gelegen te …, … 251.<br/>\n       Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te ..., …. 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek.<br/>\n       Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had.<br/>\n       Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was.<br/>\n       Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was.<br/>\n       Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde.<br/>\n       Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug.<br/>\n       Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste.<br/>\n       Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”.<br/>\n       - Verzoeker is de zoon van het rechtstreeks slachtoffer Maggy X.<br/>\n       II. Vervolging<br/>\n       II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar:<br/>\n       “Te ... op 20 januari 2021<br/>\n       A. poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw)<br/>\n       Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)”<br/>\n       B. diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw)<br/>\n       Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw)<br/>\n       Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad,<br/>\n       Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR”<br/>\n       Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan verzoeker de schadevergoeding van € 7.324,48 meer de intresten en een rechtsplegingsvergoeding van € 650.<br/>\n       SAMENGEVAT:<br/>\n       - administratiekosten € 250,00<br/>\n       - verplaatsingskosten € 1.000,00<br/>\n       - tijdelijke huishoudelijke ongeschiktheid nihil<br/>\n       - tijdelijke persoonlijke ongeschiktheid nihil<br/>\n       - morele schade (m.i.v. genegenheidsschade) € 2.500,00<br/>\n       - loonverlies € 3.574,48<br/>\n       TOTAAL € 7.324,48<br/>\n       III. Gevolgen van de feiten en genegenheidsband<br/>\n       Info in vonnis d.d. 1 maart 2022 (p. 11):<br/>\n       “Stéphane Y. betreft de 54-jariige zoon van Maggy X., met wie zij een heel goede band heeft.<br/>\n       Stéphane Y. kwam bij toeval aan op de plaats van de feiten terwijl de medische interventie van 20 januari 2021 nog volop aan de gang was. Hij zag hoe zijn moeder ernstig toegetakeld was en met een ambulance diende te worden afgevoerd.<br/>\n       Het is aannemelijk dat Stéphane Y. strek aangedaan was door de feiten, die hij van dichtbij heeft meegemaakt en ervaren.<br/>\n       Daarnaast is Stéphane Y. psychiatrisch verpleegkundige van beroep. Op de zitting legde Stéphane Y. uit dat hij in het kader van zijn beroepsuitoefening dagelijks omgang heeft met personen met een borderline persoonlijkheidsstoornis, die vaak ook gewelddadige feiten hebben gepleegd.<br/>\n       De feiten hebben daardoor ook een aanzienlijke impact op zijn beroepsleven. Stéphane Y. was dermate onder de indruk van de feiten dat hij meer dan drie maanden lang volledig arbeidsongeschikt was”.<br/>\n       IV. Mogelijkheden tot schadeloosstelling<br/>\n       IV-1. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij ETHIAS. In het verzoekschrift verklaart hij dat “deze enkel tussen kwamen voor kosten en ereloon advocaat tijdens de gerechtelijke procedure, niet in kader van het vooronderzoek noch voor andere gelegenheden (zoals deze aanvraag). Ik heb geen euro ontvangen”.<br/>\n       IV-2. Zie verbandhoudend dossier van het rechtstreekse slachtoffer X. Maggy (M22-3-0733) waar een attest van oninvorderbaarheid lastens Z. Isabelle werd neergelegd.<br/>\n       V. Begroting van de gevraagde hulp<br/>\n       Verzoeker vraagt om de toekenning van een hulp van € 24.039,48 (gevraagd) of € 7.324,48 zoals bij vonnis uitgesproken (zie vonnis).<br/>\n       Het gevraagde bedrag is als volgt samengesteld:<br/>\n       - administratiekosten € 250,00<br/>\n       - verplaatsingskosten € 1.750,00<br/>\n       - tijdelijke huishoudelijke ongeschiktheid € 693,00<br/>\n       - tijdelijke persoonlijke ongeschiktheid € 2.772,00<br/>\n       - genegenheidsschade € 5.000,00<br/>\n       - morele schade € 10.000,00<br/>\n       - loonverlies € 3.574,48<br/>\n       TOTAAL € 24.039,48<br/>\n       Voor de samenstelling van het toegekende bedrag van € 7.324,48 bij vonnis d.d. 1 maart 2022 – zie hierboven p. 2<br/>\n       VI. Beoordeling door de Commissie<br/>\n       Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd.<br/>\n       De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd.<br/>\n       Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden.<br/>\n       Artikel 32, § 3 Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 3° en 4°<br/>\n       [ “3° erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een niet overleden slachtoffer dat voldoet aan de voorwaarden van artikel 31,1° alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met dit slachtoffer”] steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade:<br/>\n       1° de morele schade;<br/>\n       2° de medische kosten en de ziekenhuiskosten;<br/>\n       3° de procedurekosten met inbegrip van de rechtsplegingsvergoeding;<br/>\n       4° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders.<br/>\n       De schadeposten ‘administratie- en verplaatsingskosten’, ‘tijdelijke huishoudelijke en persoonlijke ongeschiktheid’, ‘genegenheidsschade’ en ‘loonverlies’ komen niet voor in deze limitatieve opsomming gelet op artikel 32 § 3 van de wet van 1 augustus 1985.<br/>\n       Rekening houdende enerzijds met de feiten en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoeker in billijkheid een hulp voor ‘morele schade’ te kunnen toekennen begroot op € 2.500.<br/>\n       OP DIE GRONDEN,<br/>\n       De Commissie,<br/>\n       Gelet op:<br/>\n       - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken;<br/>\n       - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024;<br/>\n       - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019.<br/>\n       Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 2.500.<br/>\n       Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024.<br/>\n       De secretaris, De voorzitter,<br/>\n       C. VANHOVE B. VAN DAMME\n    </p>"
        },
        {
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.21",
          "html": "<p><a href=\"/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.21_NL.pdf?Version=1755878115\" target=\"_blank\" title=\"PDF document, version 1.7, 5 pages ECLI:BE:COHSAV:2024:DEC.20240527.21 NL \">PDF document ECLI:BE:COHSAV:2024:DEC.20240527.21</a>\n</p>",
          "links": [
            {
              "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.21_NL.pdf?Version=1755878115",
              "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.21"
            }
          ]
        }
      ],
      "links": [
        {
          "href": "/JUPORTAwork/ECLI:BE:COHSAV:2024:DEC.20240527.21_NL.pdf?Version=1755878115",
          "text": "PDF document ECLI:BE:COHSAV:2024:DEC.20240527.21"
        }
      ],
      "body_text": "De Commissie nam kennis van: - het verzoekschrift, neergelegd op het secretariaat van de Commissie op 27 juli 2022 waarbij verzoeker, om de toekenning heeft gevraagd van een financiële hulp voor schade als gevolg van een opzettelijke gewelddaad; - de uitgevoerde onderzoeksinstructies; - het verslag opgemaakt door de verslaggever op 22 november 2023 overeenkomstig de artikelen 11 en 12 van het K.B. van 18 december 1986; - de betekening van het verslag aan de Minister van Justitie die op 24 november 2023 meedeelde geen advies te zullen verstrekken; - de betekening van het verslag aan verzoeker op 25 maart 2024 waarop deze niet reageerde; De Commissie hoorde op haar openbare zitting van 26 april 2024 de verslaggever in het verslag over de feitelijke toedracht van de zaak en over de middelen van de partijen. Aangezien verzoeker niet wenste te worden gehoord, werd hij niet uitgenodigd. De Minister van Justitie is evenmin verschenen noch iemand voor hem. I. Feiten Feiten omschreven in het vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg ... correctionele zaken (p. 3-4): “De feiten die aan de grondslag liggen van deze tenlasteleggingen, hebben zich voorgedaan op 20 januari 2021 in de woning van Maggy X. gelegen te …, … 251. Maggy X. was op het ogenblik van de feiten 73 jaar oud en woonde alleen. Beklaagde woonde met haar partner in de naastgelegen woning te ..., …. 253, zodat Maggy X. haar buurvrouw was. Tot op de dag van de feiten had beklaagde een goede verstandhouding met Maggy X. en kwam ze regelmatig bij haar op bezoek. Op 20 januari 2021 tussen 14:00 uur en 15:00 uur verschafte beklaagde zich toegang tot de woning van Maggy X.. Ze belde en opende vervolgens de voordeur met de sleutel die zij van Maggy X. gekregen had. Binnen in de woning riep beklaagde dat zij het was, waarop Maggy X. aangaf dat ze in de keuken was. Bij aankomst in de keuken zei beklaagde dat ze een verrassing voor Maggy X. had. Hierop draaide Maggy X. zich om en zag ze dat beklaagde een mes omhoog hield. Beklaagde begon onmiddellijk op Maggy X. te hakken, waarbij ze het mes telkens van boven naar beneden bewoog. Volgens Maggy X. stonden de ogen van beklaagde op dat moment “woest” en riep ze verschillende keren dat iedereen tegen haar was. Maggy X. trachtte de messteken af te weren met haar handen en gooide op een bepaald moment ook een kussen en een kaars naar beklaagde. Ten slotte vroeg beklaagde aan Maggy X. om haar geld te geven. Maggy X. zei dat haar portemonnee in een lade in de eetkamer lag. Hierop begaf beklaagde zich naar de eetkamer, nam een briefje van 10 euro uit de portemonnee en legde deze terug. Daarna verliet beklaagde de woning van Maggy X.. Voor ze wegging, reikte beklaagde aan Maggy X. nog haar pantoffels aan op uitdrukkelijke vraag van deze laatste. Maggy X. kon op eigen houtje de hulpdiensten verwittigen. Ze hield aan de feiten zware verwondingen over aan haar handen, onderarmen en hoofd”. - Verzoeker is de zoon van het rechtstreeks slachtoffer Maggy X. II. Vervolging II-1. Bij vonnis d.d. 1 maart 2022 van de rechtbank van eerste aanleg te ... correctionele zaken werden de volgende tenlasteleggingen bewezen geacht in hoofde van de genaamde Z. Isabelle (°1978 ), waarvoor deze voor de bewezen tenlasteleggingen A en B vermengd veroordeeld werd tot een gevangenisstraf van 10 jaar: “Te ... op 20 januari 2021 A. poging moord Gepoogd te hebben de hierna vermelde misdaad te plegen, waarbij het voornemen om een misdaad te plegen zich heeft geopenbaard door uitwendige daden die een begin van uitvoering van die misdaad uitmaakten en alleen ten gevolge van omstandigheden, van de wil van de dader onafhankelijk, zijn gestaakt of hun uitwerking hebben gemist (art. 51 en 52 lid 2 Sw) Moord, zijnde opzettelijk doden met het oogmerk om te doden en met voorbedachten rade, gepleegd te hebben, (art. 392, 393 en 394 Sw)” B. diefstal met geweld of bedreiging met verzwarende omstandigheden Een zaak die hem niet toebehoorde, bedrieglijk weggenomen te hebben door middel van geweld of bedreiging, (art. 461 lid 1, 468 en 483 sw) Met de omstandigheid dat wapens of op wapens gelijkende voorwerpen werden gebruikt of getoond, of dat de betrokkene heeft doen geloven dat hij gewapend was, (art. 472 lid 1 en 3, en 482 Sw) Met de omstandigheid dat het geweld of de bedreiging een ongeschiktheid tot het verrichten van persoonlijke arbeid van meer dan vier maanden ten gevolge heeft gehad, Ten nadele van Maggy X., geboren te ... op ../../1947, een bedrag van 10 EUR” Op burgerlijk gebied werd Z. Isabelle bij zelfde vonnis veroordeeld tot betaling aan verzoeker de schadevergoeding van € 7.324,48 meer de intresten en een rechtsplegingsvergoeding van € 650. SAMENGEVAT: - administratiekosten € 250,00 - verplaatsingskosten € 1.000,00 - tijdelijke huishoudelijke ongeschiktheid nihil - tijdelijke persoonlijke ongeschiktheid nihil - morele schade (m.i.v. genegenheidsschade) € 2.500,00 - loonverlies € 3.574,48 TOTAAL € 7.324,48 III. Gevolgen van de feiten en genegenheidsband Info in vonnis d.d. 1 maart 2022 (p. 11): “Stéphane Y. betreft de 54-jariige zoon van Maggy X., met wie zij een heel goede band heeft. Stéphane Y. kwam bij toeval aan op de plaats van de feiten terwijl de medische interventie van 20 januari 2021 nog volop aan de gang was. Hij zag hoe zijn moeder ernstig toegetakeld was en met een ambulance diende te worden afgevoerd. Het is aannemelijk dat Stéphane Y. strek aangedaan was door de feiten, die hij van dichtbij heeft meegemaakt en ervaren. Daarnaast is Stéphane Y. psychiatrisch verpleegkundige van beroep. Op de zitting legde Stéphane Y. uit dat hij in het kader van zijn beroepsuitoefening dagelijks omgang heeft met personen met een borderline persoonlijkheidsstoornis, die vaak ook gewelddadige feiten hebben gepleegd. De feiten hebben daardoor ook een aanzienlijke impact op zijn beroepsleven. Stéphane Y. was dermate onder de indruk van de feiten dat hij meer dan drie maanden lang volledig arbeidsongeschikt was”. IV. Mogelijkheden tot schadeloosstelling IV-1. Verzoeker heeft een rechtsbijstandverzekering afgesloten bij ETHIAS. In het verzoekschrift verklaart hij dat “deze enkel tussen kwamen voor kosten en ereloon advocaat tijdens de gerechtelijke procedure, niet in kader van het vooronderzoek noch voor andere gelegenheden (zoals deze aanvraag). Ik heb geen euro ontvangen”. IV-2. Zie verbandhoudend dossier van het rechtstreekse slachtoffer X. Maggy (M22-3-0733) waar een attest van oninvorderbaarheid lastens Z. Isabelle werd neergelegd. V. Begroting van de gevraagde hulp Verzoeker vraagt om de toekenning van een hulp van € 24.039,48 (gevraagd) of € 7.324,48 zoals bij vonnis uitgesproken (zie vonnis). Het gevraagde bedrag is als volgt samengesteld: - administratiekosten € 250,00 - verplaatsingskosten € 1.750,00 - tijdelijke huishoudelijke ongeschiktheid € 693,00 - tijdelijke persoonlijke ongeschiktheid € 2.772,00 - genegenheidsschade € 5.000,00 - morele schade € 10.000,00 - loonverlies € 3.574,48 TOTAAL € 24.039,48 Voor de samenstelling van het toegekende bedrag van € 7.324,48 bij vonnis d.d. 1 maart 2022 – zie hierboven p. 2 VI. Beoordeling door de Commissie Het verzoekschrift aan de Commissie is regelmatig naar de vorm en het werd tijdig neergelegd. De wetgeving betreffende de hulp aan slachtoffers van opzettelijke gewelddaden verleent aan de slachtoffers geen subjectief recht op \"schadeloosstelling\", maar wel op het eventueel bekomen van een \"hulp\", gesteund op het principe van de collectieve solidariteit. Uit de aard zelf van de hulp volgt dat de \"volledige vergoeding\" van het door de slachtoffers geleden nadeel niet wordt gewaarborgd. Bij het beoordelen van een hulp dienen de voorschriften van de artikelen 31, 31bis, 32, 33 en 33bis van de wet van 1 augustus 1985 nageleefd te worden. Artikel 32, § 3 Voor de toekenning van een hulp aan de personen als bedoeld in artikel 31, 3° en 4° [ “3° erfgerechtigden, in de zin van artikel 731 van het Burgerlijk Wetboek, tot en met de tweede graad van een niet overleden slachtoffer dat voldoet aan de voorwaarden van artikel 31,1° alsook aanverwanten tot en met dezelfde graad of personen die in duurzaam gezinsverband samenleefden met dit slachtoffer”] steunt de commissie uitsluitend op de volgende bestanddelen van de geleden schade: 1° de morele schade; 2° de medische kosten en de ziekenhuiskosten; 3° de procedurekosten met inbegrip van de rechtsplegingsvergoeding; 4° de uitzonderlijke schade ten gevolge van het langdurig in het ongewisse blijven omtrent de identiteit en de motieven van de dader of de daders. De schadeposten ‘administratie- en verplaatsingskosten’, ‘tijdelijke huishoudelijke en persoonlijke ongeschiktheid’, ‘genegenheidsschade’ en ‘loonverlies’ komen niet voor in deze limitatieve opsomming gelet op artikel 32 § 3 van de wet van 1 augustus 1985. Rekening houdende enerzijds met de feiten en anderzijds met de door de wet uitgesloten schadeposten, meent de Commissie aan verzoeker in billijkheid een hulp voor ‘morele schade’ te kunnen toekennen begroot op € 2.500. OP DIE GRONDEN, De Commissie, Gelet op: - de artikelen 17 § 1, 39 tot 42 van de gecoördineerde wetten van 18 juli 1966 tot regeling van het taalgebruik in bestuurszaken; - de artikelen 28 tot 41 van de wet van 1 augustus 1985 houdende fiscale en andere bepalingen, laatst gewijzigd bij de wet van 18 januari 2024; - het koninklijk besluit van 18 december 1986 betreffende de commissie voor financiële hulp aan slachtoffers van opzettelijke gewelddaden en aan de occasionele redders, laatst gewijzigd bij koninklijk besluit van 17 mei 2019. Verklaart het verzoek ontvankelijk en kent verzoeker een hulp toe van € 2.500. Aldus uitgesproken te Brussel, in openbare zitting en in de Nederlandse taal op 27 mei 2024. De secretaris, De voorzitter, C. VANHOVE B. VAN DAMME\n\nPDF document ECLI:BE:COHSAV:2024:DEC.20240527.21"
    }
  ],
  "unsectioned": {
    "paragraphs": [],
    "body_text": ""
  },
  "attachments": {
    "show_lien": [],
    "pdfs": [],
    "internal": []
  },
  "counts": {
    "tables": {
      "champ_notice": 0,
      "description_notice": 0
    },
    "sections": 3,
    "unsectioned_paragraphs": 0,
    "attachments": {
      "show_lien": 0,
      "pdfs": 0,
      "internal": 0
    }
  }
}